{
    "home": {
        "pageTitle": "Bienvenue dans le quartier Porto",
        "mainText": "<p>Bienvenue sur le site consacré à Bologne. <br />Je vous accompagnerai avec un audio, et pour plus de détails, vous pouvez lire le texte et les images de la page. <br />Je vous ferai voyager dans le temps en fonction de votre arrêt. <br />Si vous trouvez un QR code sur place, vous pourrez accéder directement à une page. <br />Si vous n'avez pas de QR code, en activant le GPS de votre smartphone, vous trouverez un bouton rectangulaire vert en haut à droite qui vous affichera une liste de lieux d'intérêt à proximité. En sélectionnant un élément de la liste, vous ouvrirez la page correspondante. En haut à gauche, trois lignes horizontales vous donnent la liste complète des lieux documentés sur le site.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Écoutez l'audio en Français !",
        "pauseAudioButton": "Pause",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "30/08/2025",
        "lastUpdate": "01/10/2025",
        "audioSource": "fr/Home_Bologna.mp3"
    },
    "nav": {
        "navHome": "Bienvenue",
        "navCarracci": "Maison de Ludovico Carracci",
        "navLastre": "Numéros de maison sur dalles de grès",
        "navPugliole": "Le pugliole",
        "navChiesaSBene": "Église San Benedetto",
        "navChiesaPioggia": "Église de la Pluie",
        "navPioggia1": "Paysage avec saint Barthélemy Alfonso Lombardi",
        "navPioggia2": "Sculpture de saint Barthélemy",
        "navPioggia3": "Œuvre d'Agostino Carracci",
        "navGraziaxx": "Plaque votive Grazia",
        "navManifattura": "Ancienne Manufacture de Tabac"
    },
    "pugliole": {
        "pageTitle": "Le Pugliole",
        "mainText": "Il existait à Bologna une rue appelée \"Pugliole di San Bernardino\". Cette rue a disparu suite aux interventions urbanistiques des années 1930 qui ont conduit à la création de la Via Guglielmo Marconi (alors Via Roma).",
        "mainText1": "Les \"Pugliole di San Bernardino\" tirent leur nom du monastère ou couvent de San Bernardino, situé dans le quartier de l'actuelle Piazza dei Martiri de 1943 à 1945. La rue bifurquait de Borgo Polese (aujourd'hui Via Polese) et serpentait jusqu'à la Via del Porto, suivant en partie le tracé actuel de la Via Marconi.",
        "mainText2": "Le terme \"Pugliola\" (ou, au pluriel, \"Pugliole\") est un terme ancien de la toponymie bolonaise. Il désigne une ruelle, une rue étroite ou un petit groupe de maisons. Il désignait généralement une rue de petite taille ou un quartier résidentiel secondaire, souvent issu d'une ancienne subdivision urbaine. tissu.",
        "mainText3": "De nombreuses rues et ruelles de Bologne, comme les « Pugliole di San Bernardino » ou les « Pugliole dello Spirito Santo », tirent leur nom d'églises ou de monastères voisins, combinant le nom de l'institution religieuse avec le terme « pugliola » pour indiquer la ruelle adjacente.",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Écouter l'histoire",
        "pauseAudioButton": "Pause",
        "imageSource1": "viapolese.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "30/08/2025",
        "lastUpdate": "01/10/2025",
        "audioSource": "fr/Pugliole.mp3"
    },
    "graziaxx": {
        "pageTitle": "La Pierre Commémorative de la Grâce",
        "mainText": "<p>La peste qui frappa Bologne en 1630 fut un événement dramatique, faisant partie de l'épidémie plus vaste qui dévasta l'Italie du Nord, également connue sous le nom de peste de Manzon.</p> <p>En voici les principaux points:</p> <p><b>Diffusion</b>: L'épidémie fut introduite à Bologne en mai 1630 par les soldats lansquenets, venus assiéger Mantova dans le cadre de la guerre de Succession de Mantova.<br>Malgré les efforts du cardinal légat Bernardino Spada et du Sénat bolonais pour contenir la contagion hors des murs, la maladie se propagea.</p> <p><b>Victimes</b>: Ce fut un événement catastrophique pour la démographie de la ville. Dans la ville, 13398 victimes furent recensées entre mai et décembre 1630, sur une population d'environ 61559 habitants du centre urbain. <br>À la campagne, les victimes étaient environ 16300. Au total, on estime que Bologne et ses environs ont perdu environ 40000 personnes.</p> <p><b>Gestion des urgences</b>: La lutte contre l’épidémie fut dirigée par le cardinal Bernardino Spada, qui s’appuya sur l’action des frères camilliens pour venir en aide aux victimes de la peste. Des lazarets furent installés devant la Porta Santo Stefano et à Castelfranco.</p> <p><b>Conséquences</b>: La ville, déjà touchée par les famines du début du siècle, perdit près de la moitié de sa population. L’épidémie eut de graves conséquences sociales.</p> <p><b>Art et mémoire</b>: En souvenir et en remerciement pour la fin du fléau, le célèbre Retable de la Peste (ou «Retable de la Vierge et des saints patrons de Bologne intercédant pour la ville») fut commandé à Guido Reni en 1630. Un précieux baldaquin fut également réalisé. votive.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h3>Sources primaires (originaux de l'époque):</h3> <ol start=\"1\"> <li> <p><strong>Documentation officielle et administrative:</strong></p> <ul> <li> <p><strong>Proclamations et décrets de l'Assunteria di Sanità et du Sénat de Bologne</strong> (à partir de 1628, pour la gestion de la contagion, les mesures adoptées et l'organisation des services). La plupart de ces documents sont conservés aux <strong>Archives d'État de Bologne</strong>.</p> </li> <li> <p><strong>Registres des morts et des inhumations</strong> (pour les données sur les victimes, les pics de mortalité et les fosses communes).</p> </li> <li> <p><strong>Relevés de dépenses</strong> (pour les sommes allouées aux pauvres, à la police médicale, à la vidange des maisons et à la gestion des lazarets).</p> </li> <li> <p><strong>Chroniques contemporaines et rapports officiels</strong> (par exemple, le rapport de <strong>Pietro Moratti</strong> – <em>Récit des ordres et des provisions faits dans les lazarets de Bologne et de son comté pendant la contagion de l'année 1630</em>).</p> </li> </ul> </li> <li> <p><strong>Témoignages artistiques et votifs:</strong></p> <ul> <li> <p><strong>Le retable de la Peste de Guido Reni</strong> (1630): témoignage direct du vote civique et de la dévotion religieuse.</p> </li> <li> <p><strong>Le dais votif de 1634</strong> (utilisé dans les processions d'action de grâce).</p> </li> <li> <p><strong>Peintures et ex-voto</strong> (comme le tableau anonyme bolonais sur la peste de la Via San Mamolo, souvent cité dans les sources secondaires).</p> </li> </ul> </li> </ol> <h3>Sources secondaires (études historiques ultérieures) :</h3> <ol start=\"1\"> <li> <p><strong>Études historiques spécifiques sur Bologne et la peste de 1630 :</strong></p> <ul> <li> <p>Études démographiques historiques qui ont élaboré des données sur les décès et la population (par exemple, <strong>Marco Poli</strong>, auteur d'études sur les épidémies à Bologne, ou des études démographiques plus anciennes telles que celles de <strong>P.L. Da Gatteo</strong> et <strong>A. Brighetti</strong>).</p> </li> <li> <p>Monographies et essais qui reconstituent la propagation, la gestion sanitaire (le rôle du cardinal Bernardino Spada et de la Camilliens) et les conséquences sociales de l'épidémie.</p> </li> </ul> </li> <li> <p><strong>Contexte historique général:</strong></p> <ul> <li> <p>Les sources qui traitent de la <strong>guerre de Succession de Mantova</strong> et du passage des <strong>Lansquenets</strong>, responsables de la propagation de la contagion dans toute l'Italie du Nord (comme mentionné également dans <em>Les Fiancés</em> d'Alessandro Manzoni, qui, bien que n'étant pas une source historique primaire pour Bologne, témoigne du contexte général de l'épidémie de 1630 dans le nord de l'Italie)</p> </li> </ul> </li> </ol>",
        "playAudioButton": "Écouter l'histoire",
        "pauseAudioButton": "Pause",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "lapideMariana.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "it/Pugliole.mp3"
    },
    "lastre": {
        "pageTitle": "Les dalles et les numéros",
        "mainText": "À Bologne, on trouve des dalles de grès dans plusieurs rues du centre historique. Elles ne sont pas seulement décoratives, mais ont une signification historique très intéressante.",
        "mainText1": "Ce sont les numéros. Les plus anciens numéros de rue de la ville. Ils ont été introduits à la fin du XVIIIe siècle, lorsque Bologne était sous la domination Sous le régime napoléonien, afin de mieux organiser le service postal et la gestion de la ville.",
        "mainText2": "Avant cette époque, les maisons n'avaient pas de numéro, et les gens s'orientaient parfois grâce à la description de la façade ou au nom de la famille qui y habitait. Les carreaux de grès, que l'on trouve encore aujourd'hui, témoignent de cette évolution.",
        "mainText3": "Nombre de ceux que vous voyez sont en terre cuite et ont été fabriqués au fil des siècles, remplaçant parfois les originaux. Si les carreaux de terre cuite étaient plus faciles à produire en série, la gravure sur pierre était un savoir-faire artisanal qui témoigne de l'importance et de la durabilité que l'on souhaitait donner à ces signes urbains.",
        "mainText4": "La présence de ces numéros en grès témoigne concrètement de l'évolution de la ville et des matériaux traditionnels utilisés au fil des siècles.",
        "mainText5": "Au numéro 11 de la Via Tanari Vecchia, on trouve la plaque en grès portant le numéro 1202 (numéro pair), tandis que le numéro actuel de la rue est le 11 (numéro impair), se trouvant à droite dans le sens de la numérotation croissante. Conformément à la réglementation toponymique en vigueur.",
        "playAudioButton": "Écouter l'histoire",
        "pauseAudioButton": "Pause",
        "imageSource1": "foto_targa_t_1202.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "30/08/2025",
        "lastUpdate": "01/10/2025",
        "audioSource": "fr/Lastre.mp3"
    },
    "carracci": {
        "pageTitle": "Carracci",
        "mainText": "<p>Les résultats de la recherche indiquent que l'adresse <strong>Via San Carlo, 19 à Bologne</strong> est associée à une propriété appelée <strong>\"Casa Carracci\"</strong> ou \"San Carlo Holiday House\" qui est actuellement louée comme appartement de vacances.</p> <p>Certaines sources mentionnent que le bâtiment, un ancien palais du XVIIIe ou XIXe siècle appelé \"Casa Carracci\" et protégé par la Surintendance du patrimoine culturel, serait le lieu où <strong>Ludovico Carracci</strong> a vécu de 1555 à 1609 et où se trouvait l'un des ateliers des cousins ​​Carrache, fondateurs de l'<strong>Accademia degli Incamminati</strong>.</p> <p>Il est important de noter que, historiquement, la maison Carrache (faisant également référence à Agostino et Annibale) est Elle est souvent également associée à <strong>Via Rolandino, 1</strong> (la soi-disant \"Casa En bref, la propriété située au 19e Via San Carlo est promue comme un appartement de vacances situé dans ce qui est identifié comme le bâtiment où le peintre Ludovico Carracci a vécu et travaillé.",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Écouter l'histoire Histoire",
        "pauseAudioButton": "Pause",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "30/08/2025",
        "lastUpdate": "01/10/2025",
        "audioSource": "fr/Carracci.mp3"
    },
    "chiesasbene": {
        "pageTitle": "Église San Benedetto",
        "mainText": "<p>L'église San Benedetto de Bologne, située Via Indipendenza, a une histoire longue et complexe :</p> <ul> <li><strong>Origines :</strong> Ses origines remontent au <strong>XIIIe siècle</strong> (certains documents la mentionnent comme paroisse dès 1202). Initialement, elle était située juste à l'extérieur des deuxièmes remparts de Bologne.</li> <li><strong>Reconstruction du XVIIe siècle :</strong> Elle a été <strong>entièrement reconstruite en 1606</strong> d'après un projet de <strong>Giovanni Battista Ballerini</strong>. Français À cette époque, elle était officiée par les Frères Minimes de San Francesco di Paola (dits \"paolotti\"), à qui elle avait été attribuée en 1529.</li> <li><strong>Orientation d'origine :</strong> Jusqu'à la fin du XIXe siècle, l'église donnait sur la <strong>Via Galliera</strong>, où elle se trouve encore aujourd'hui. On peut voir l'ancienne façade (refaite ultérieurement en 1932) flanquée du clocher.</li> <li><strong>L'ouverture de la Via Indipendenza :</strong> La grande transformation eut lieu en <strong>1892</strong> avec l'ouverture de la nouvelle <strong>Via dell'Indipendenza</strong>. Pour s'adapter au nouveau tracé et à la nouvelle route, l'orientation de l'église a été <strong>inversée</strong> : l'abside est devenue la nouvelle façade, qui a été refaite avec l'ajout d'un portique.</li> <li><strong>Intérieur:</strong> Malgré les transformations extérieures, l'intérieur conserve d'importantes œuvres d'artistes protagonistes du maniérisme et du baroque bolonais, notamment des peintures de <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> et <strong>Lucio Massari</strong>.</li> </ul> <p>En résumé, l'aspect actuel de l'église est le résultat de la reconstruction du XVIIe siècle et de la réorientation radicale de la fin du XIXe siècle, lorsqu'elle a été «tournée» pour faire face à la moderne Via Indipendenza.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h2>Sources historiques sur l'église de San Benedetto</h2> <p>&nbsp;</p> <ol start=\"1\"> <li> <p><strong>Sources de toponymie et d'histoire urbaine de Bologne :</strong></p> <ul> <li> <p><strong>Archives et études sur l'histoire de la Via Indipendenza :</strong> Ces documents (souvent liés aux Archives d'État ou à la Bibliothèque de l'Archiginnasio) sont essentiels pour dater avec précision la grande transformation de <strong>1892</strong>, année où l'église a été <strong>\"tournée\"</strong> et la façade réorientée pour faire face à la Via Indipendenza nouvellement créée.</p> </li> <li> <p><strong>Études sur les églises de Bologne :</strong> Textes académiques et monographies qui attestent de leurs <strong>origines au XIIIe siècle</strong> et de la <strong>reconstruction ultérieure au XVIIe siècle</strong> (datées <strong>1606</strong>), précisant le rôle de l'architecte <strong>Giovanni Battista Ballerini</strong>.</p> </li> </ul> </li> <li> <p><strong>Sources de l'histoire de l'art et de l'architecture de Bologne :</strong></p> <ul> <li> <p><strong>Guides d'art et catalogues :</strong> Pour la liste des œuvres et des artistes internes. Ces sources confirment la présence de peintures de maîtres des périodes baroque et maniériste, tels que <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> et <strong>Lucio Massari</strong>.</p> </li> <li> <p><strong>Textes sur les complexes religieux :</strong> Identifier l’ordre qui les gérait, à savoir les <strong>Mini-Frères de San Francesco di Paola</strong> (les « Paolotti »).</p> </li> </ul> </li> <li> <p><strong>Sites institutionnels et portails culturels (Web) :</strong></p> <ul> <li> <p><strong>Portails officiels du tourisme et de la culture de la municipalité de Bologne (par exemple, <em>Bologna Welcome</em> ou <em>Histoire et mémoire de Bologne</em>) :</strong> Ces sites résument et valident les données historiques clés (XIIIe siècle, reconstruction du XVIIe siècle, fin du XIXe siècle) réorientation du XIXe siècle) XIXe siècle) à usage public.</p> </li> </ul> </li> </ol> <p>En résumé, les informations proviennent de la concordance des données présentes dans les archives historiques, les études d'histoire de l'art et les sources institutionnelles qui retracent l'évolution de cet important lieu de culte bolonais.</p>",
        "playAudioButton": "Écouter l'histoire Histoire",
        "pauseAudioButton": "Pause",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "30/08/2025",
        "lastUpdate": "01/10/2025",
        "audioSource": "fr/Carracci.mp3"
    },
    "chiesapioggia": {
        "pageTitle": "Église de la Pluie",
        "mainText": "<p>Le <strong>sanctuaire de la Madonna della Pioggia</strong>, dont le nom complet est <strong>église de Santa Maria della Pioggia et San Bartolomeo di Reno</strong>, est situé à l'intersection de la <strong>Via Galliera</strong> et de la <strong>Via Riva di Reno</strong> à Bologne.</p> <p>Voici quelques informations clés :</p> <ul> <li><strong>Origine :</strong> Il était à l'origine connu sous le nom d'<strong>église de San Bartolomeo di Reno</strong> et remonte au 13e siècle en tant qu'oratoire.</li> <li><strong>Nom :</strong> Le nom \"Madonna della Pioggia\" dérive d'un événement survenu en 1561, lorsqu'une procession avec la statue de la Vierge fut associée à la fin d'une grave sécheresse qui avait frappé Bologne, apportant des pluies bénéfiques. Suite à cet événement miraculeux, elle fut doublement dédiée à la Sainte et à la Madone.</li> <li><strong>Structure et travaux :</strong> L'église, qui a subi plusieurs rénovations au cours des siècles, présente une façade précédée d'un portique à trois arches. Il abrite des œuvres d'art d'artistes tels qu'Agostino Carracci, Francesco Monti, Ludovico Mattioli (sa fresque <em>Paysage avec Saint Barthélemy</em> se trouve sur l'escalier du XVIIIe siècle menant à l'oratoire) et une sculpture en terre cuite d'Alfonso Lombardi (<em>Saint Barthélemy</em>).</li> <li><strong>Intérieur :</strong> L'intérieur est composé d'une seule nef avec trois chapelles latérales et une voûte en berceau ornée de fresques.</li> <li><strong>Statue :</strong> Elle abrite la statue du XIIIe siècle de la <strong>Madonna della Provvidenza</strong> (également connue sous le nom de Madonna della Pioggia), située à gauche de l'autel principal et offerte en 1435 par le Sénat de Bologne.<br /><br /></li> </ul>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<p>Sources publiques et institutionnelles sur l'histoire et les lieux de culte de Bologne :</p> <ul> <li><strong>Sites officiels de tourisme et de culture :</strong> tels que <em>Bologna Welcome</em> et <em>BolognaBO</em>, qui fournissent des détails sur l'emplacement, les horaires d'ouverture et l'histoire de l'église.</li> <li><strong>Encyclopédies en ligne et archives historiques :</strong> telles que <em>Wikipedia</em> et <em>Bologna Online/Biblioteca Salaborsa</em>, qui offrent un aperçu des origines du XIIIe siècle, de la reconstruction, du miracle de la pluie de 1561 qui a donné son nom au sanctuaire, et de la liste des œuvres d'art qui y sont conservées (telles que celles d'Agostino Carracci, Francesco Monti, Ludovico Mattioli et Alfonso Lombardi).</li> <li><strong>Guides et portails d'art :</strong> qui confirment les noms complets (Santuario de la Madonna della Pioggia, de l'église Santa Maria della Pioggia et de San Bartolomeo di Reno) et des œuvres d'art les plus importantes.</li> </ul> <p>Ces sources concordent sur des informations clés concernant l'emplacement (à l'intersection de la Via Galliera et de la Via Riva di Reno), le nom d'origine (San Bartolomeo di Reno) et la double dédicace suite au miracle de la pluie.</p>",
        "playAudioButton": "Écouter l'histoire Histoire",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "30/08/2025",
        "lastUpdate": "01/10/2025",
        "audioSource": "fr/Carracci.mp3"
    },
    "pioggia1": {
        "pageTitle": "Paysage avec Saint-Barthélemy",
        "mainText": "",
        "mainText1": "<p> Le <strong>sanctuaire de la Madonna della Pioggia et de San Bartolomeo di Reno</strong> (Via Riva di Reno,124, à l'angle de la Via Galliera) à Bologne, abrite le « Paysage avec Saint Bartolomeo », une œuvre du peintre bolonais <strong>Ludovico Mattioli</strong>.</p> <p><strong>  Le « Paysage avec Saint Bartolomeo » de Ludovico Mattioli</strong></p> <p>L'œuvre mentionnée se trouve le long de l'escalier menant aux salles supérieures de l'église et n'est pas une peinture d'Annibale, comme elle lui est attribuée à tort, mais d'un de ses successeurs de l'école bolonaise.</p> < ul > <li><strong>Artiste :</strong> Ludovico Mattioli (1662-1747) <li><strong>Titre (probable) :</strong> Paysage avec saint Barthélemy</strong></li> <li><strong>Lieu :</strong> Escalier du sanctuaire de la Madonna della Pioggia et de San Bartolomeo di Reno, Bologne.</li> <li><strong>Dature :</strong> XVIIIe siècle.</li> </ ul > <p><strong>Contexte historique et artistique :</strong></p> < ul > <li><strong>Le paysage au XVIIIe siècle :</strong> Bien qu’Annibale Carracci ait été le pionnier du « paysage idéal » au XVIIe siècle, Ludovico Mattioli a travaillé à une époque ultérieure, le XVIIIe siècle, où le genre du paysage était désormais pleinement développé et autonome. Mattioli, Artiste bolonais actif entre la fin du XVIIe siècle et le début du XVIIIe siècle, Mattioli était connu non seulement pour ses toiles, mais aussi comme graveur et paysagiste . Style : Ses paysages sont typiques du goût baroque tardif et rococo . Contrairement au caractère solennel et « héroïque » d’Annibale, les œuvres de Mattioli présentent un style plus pictural, aérien et moins structuré , avec une prédilection pour l’atmosphère et les effets de lumière . L’église : Le sanctuaire de la Madonna della Pioggia (ou San Bartolomeo di Reno) a subi de nombreuses rénovations au fil des siècles. L’église actuelle date principalement du XVIIIe siècle (reconstruite selon un plan attribué à Alfonso Torreggiani), et des œuvres comme celles de Mattioli s’intègrent parfaitement dans ce contexte décoratif du XVIIIe siècle. <li><strong>Iconographie :</strong>& nbsp;La présence de saint Barthélemy, l’apôtre martyr, fait référence à l’ancienne dédicace de l’église et de l’ hospice adjacent. </li> </ul> ",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ecouter avec des ecouteurs",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "fr/Chiesa_Pioggia.mp3"
    },
    "pioggia2": {
        "pageTitle": " Sculpture de Saint Barthélemy ",
        "mainText": "par le sculpteur Alfonso Lombardi",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ecouter avec des ecouteurs",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "fr/Chiesa_Pioggia.mp3"
    },
    "pioggia3": {
        "pageTitle": "Adoration des bergers",
        "mainText": " L'auteur est Agostino Carracci",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ecouter avec des ecouteurs",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "pioggia3.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archives historiques de la municipalité de Bologne.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "fr/Chiesa_Pioggia.mp3"
    },
    "manifattura": {
        "pageTitle": "Ancienne Manufacture de Tabac",
        "mainText": "",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Pausa",
        "imageSource1": "manifattura.jpg",
        "imageSource2": "manifattura0.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-06",
        "lastUpdate": "2025-11-06",
        "audioSource": "fr/manifattura.mp3"
    }
}