{
    "home": {
        "pageTitle": "Welcome to the Porto neighborhood",
        "mainText": "<p>Welcome to the site about Bologna. <br /> I'll accompany you with audio, and for more details, you can read the text and images on the page. <br /> I'll take you back in time based on the place you stop. <br /> If you find a QR code on the spot, you can access a page directly. <br /> If you don't have a QR code, by activating your smartphone's GPS, you'll find a green rectangular button in the top right that will show you a list of nearby places of interest. <br /> Selecting an item from the list will open the page corresponding to that place. In the top left, there are three horizontal lines that give you the complete list of places documented on the site.</p>",
        "mainText1": " ",
        "mainText2": " ",
        "mainText3": " ",
        "mainText4": " ",
        "mainText5": " ",
        "playAudioButton": "Listen to the audio in English!",
        "pauseAudioButton": "Pause",
        "imageSource1": "index/panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/home_bologna.mp3"
    },
    "nav": {
        "navHome": "Welcome",
        "navCarracci": "House of Ludovico Carracci",
        "navLastre": "House numbers on sandstone slabs",
        "navPugliole": "The pugliole",
        "navChiesaSBene": "Church of San Benedetto",
        "navChiesaPioggia": "Church of the Rain",
        "navPioggia1": "Landscape with Saint Bartholomew Alfonso Lombardi",
        "navPioggia2": "Sculpture of Saint Bartholomew",
        "navPioggia3": "Work by Agostino Carracci",
        "navGraziaxx": "Grazia votive plaque",
        "navManifattura": "Ex Tobacco Factory",
        "navpittoricarracci": "The Carracci Painters",
        "navcavaticcio": "Cavaticcio hydroelectric power plant"
    },
    "pugliole": {
        "pageTitle": "Le Pugliole",
        "mainText": "There was a street in Bologna called Pugliole di San Bernardino. This street disappeared following of the urban planning interventions of the 1930s that led to the creation of Via Guglielmo Marconi (then Via Roma). The Pugliole di San Bernardino took their name from the Monastery or Convent of San Bernardino, which was located in the area of the current Piazza dei Martiri from 1943 to 1945. The street branched off from Borgo Polese (now Via Polese) and wound its way to Via del Porto, partly following the current route of Via Marconi. The term Pugliola (or, in the plural, Pugliole) is an ancient term in Bolognese toponymy. It refers to an alley, a small street, or a small group of houses. Generally, it indicated a small street or a secondary residential area, often deriving from an ancient subdivision of the urban fabric. Many streets and alleys in Bologna, such as Pugliole di San Bernardino or Pugliole dello Spirito Santo, took their names from churches or monasteries that were located nearby, combining the name of the religious institution with the name of the church. Pugliola is a term used to indicate the adjacent alley. In short, Pugliola is a dialectal and historical term meaning alley or street.",
        "mainText1": " ",
        "mainText2": " ",
        "mainText3": " ",
        "mainText4": " ",
        "mainText5": " ",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "pugliole/viapolese.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/pugliole.mp3"
    },
    "graziaxx": {
        "pageTitle": "The plaque of grace",
        "mainText": "<p>The plague that struck Bologna in 1630 was a dramatic event, part of the larger epidemic that devastated Northern Italy, also known as the Manzonian plague.</p> <p>Here are the main points:</p> <p><b>Diffusion</b>: The epidemic was brought to Bologna in May 1630 by the Landsknecht soldiers, who had arrived for the siege of Mantova during the War of the Mantova Succession.<br>Despite the efforts of Cardinal Legate Bernardino Spada and the Bolognese Senate to keep the contagion outside the walls, the disease spread.</p> <p><b>Victim</b>: It was a catastrophic event for the city's demographics. 13,398 victims were recorded in the city between May and December 1630, out of a population of approximately 61,559 inhabitants. of the urban center. <br>In the countryside, the victims were approximately 16,300. In total, it is estimated that Bologna and its countryside lost around 40,000 people.</p> <p><b>Emergency Management</b>: The fight against the epidemic was directed by Cardinal Bernardino Spada, who availed himself of the work of the Camillian friars to assist the plague victims. <<br> Lazarettos were set up outside Porta Santo Stefano and in Castelfranco.</p> <p><b>Consequences</b>: The city, already affected by the famines of the beginning of the century, lost almost half of its population. The epidemic led to serious social consequences.</p> <p><b>Art and Memory</b>: In memory and thanksgiving for the end of the plague, the famous Plague Altarpiece (or \"Altarpiece of the Virgin and the Patron Saints of Bologna Interceding for the City\") was commissioned to Guido Reni in 1630. It was A precious votive baldachin was also created.</p>",
        "maintext1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h3>Primary Sources (Originals of the time):</h3>  <ol start=\"1\"> <li> <p><strong>Official and Administrative Documentation:</strong></p> <ul> <li> <p><strong>Proclamations and Decrees of the Assunteria di Sanità and the Bolognese Senate</strong> (starting from 1628, for the management of the contagion, the measures adopted and the organization of services). Most of these documents are kept in the <strong>State Archives of Bologna</strong>.</p> </li> <li> <p><strong>Registers of the Dead and Burials</strong> (for data on victims, mortality peaks and mass graves).</p> </li> <li> <p><strong>Expenditure Statements</strong> (for the sums allocated to the poor, to the medical police, to the emptying of houses and to the management of the lazarettos).</p> </li> <li> <p><strong>Contemporary chronicles and official reports</strong> (for example, the report by <strong>Pietro Moratti</strong> – <em>Account of the orders and provisions made in the lazarettos in Bologna and its County during the contagion of the Year 1630</em>).</p> </li> </ul> </li> <li> <p><strong>Artistic and Votive Testimonies:</strong></p> <ul> <li> <p><strong>The Plague Altarpiece by Guido Reni</strong> (1630): direct testimony of the civic vote and religious devotion.</p> </li> <li> <p><strong>The Votive canopy from 1634</strong> (used in thanksgiving processions).</p> </li> <li> <p><strong>Paintings and Ex-Votos</strong> (such as the anonymous Bolognese painting on the plague in Via San Mamolo, often cited in secondary sources).</p> </li> </ul> </li> </ol> <h3>Secondary Sources (Subsequent historical studies):</h3> <ol start=\"1\"> <li> <p><strong>Specific historical studies on Bologna and the plague of 1630:</strong></p> <ul> <li> <p>Historical demography studies that have elaborated data on deaths and population (e.g. <strong>Marco Poli</strong>, author of studies on epidemics in Bologna, or older demographic studies such as those of <strong>P.L. Da Gatteo</strong> and <strong>A. Brighetti</strong>).</p> </li> <li> <p>Monographs and essays that reconstruct the spread, the health management (the role of Cardinal <strong>Bernardino Spada</strong> and the <strong>Camillians</strong>) and the social consequences of the epidemic.</p> </li> </ul> </li> <li> <p><strong>General Historical Context:</strong></p> <ul> <li> <p>Sources that deal with the <strong>War of Succession of Mantova</strong> and the passage of the <strong>Lansquenets</strong>, responsible for the spread of the contagion throughout northern Italy (as also mentioned in <em>The Betrothed</em> by Alessandro Manzoni, which, although not a primary historical source for Bologna, bears witness to the general context of the 1630 epidemic in northern Italy)</p> </li> </ul> </li> </ol>",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "graziaxx/panorama_bologna.jpg",
        "imageSource2": "graziaxx/lapidemariana.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "'State Archives of Bologna.'",
        "creationDate": "23-10-2025",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/graziaxx.mp3"
    },
    "lastre": {
        "pageTitle": "The Slabs and the Numbers",
        "mainText": "In Bologna, you'll find sandstone slabs in various streets of the historic center. They're not just decorative, but also have a very interesting historical significance.",
        "mainText1": "These are the oldest house numbers in the city. They were introduced at the end of the 18th century, when Bologna was under Napoleonic rule, to better organize the postal service and city management.",
        "mainText2": "Before then, houses didn't have numbers, and people sometimes oriented themselves by the description of the facade or the name of the family who lived there. The sandstone tiles, which you still find today, are a testament to this change.",
        "mainText3": "Many of those you see are terracotta and have been made over the centuries, sometimes replacing the original ones. While terracotta tiles were easier to mass-produce, the engraving on the stone was a craft that demonstrates the importance and durability these urban signs were intended to provide.",
        "mainText4": "The presence of these sandstone numbers is a testament to tangible evidence of the city's evolution and the traditional materials used over the centuries.",
        "mainText5": "At number 11 on Via Tanari Vecchia, we find a sandstone plaque bearing the number 1202 (an even number), while the current number is 11 (an odd number), being on the right in the direction of increasing numbers, as required by current toponymy regulations.",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "lastre/panorama_bologna.jpg",
        "imageSource2": "lastre/foto_targa_t_1202.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/lastre.mp3"
    },
    "carracci": {
        "pageTitle": "Carracci",
        "mainText": "<p>The search results indicate that the address <strong>Via San Carlo, 19 in Bologna</strong> is associated with a property called <strong>\"Casa Carracci\"</strong> or \"San Carlo Holiday House\" which is currently rented as a holiday apartment.</p> <p>Some sources mention that the building, an ancient 18th or 19th century palace called \"Casa Carracci\" and protected by the Superintendence of Cultural Heritage, is believed to be the place where <strong>Ludovico Carracci</strong> lived from 1555 to 1609 and where one of the workshops of the Carracci cousins, founders of the <strong>Accademia degli Incamminati</strong>, was located.</p> <p>It is important to note that, historically, the Carracci house (also referring to Agostino and Annibale) is It is often also associated with <strong>Via Rolandino, 1</strong> (the so-called \"Casa Beroe Gradi\" or \"Casa Beroe detta dei Carracci\"), which underwent restoration in the 19th century.</p> <p>In short, the property at <strong>Via San Carlo, 19</strong> is promoted as a holiday apartment located in what is identified as the building where the painter Ludovico Carracci lived and worked.</p>",
        "mainText1": " ",
        "mainText2": " ",
        "mainText3": " ",
        "mainText4": " ",
        "mainText5": " ",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "carracci/panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/carracci.mp3"
    },
    "chiesasbene": {
        "pageTitle": "Chiesa di San Benedetto",
        "mainText": "<p>The Church of San Benedetto in Bologna, located in Via Indipendenza, has a long and complex history:</p> <ul> <li><strong>Origins:</strong> Its origins date back to the <strong>13th century</strong> (some documents mention it as a parish as early as 1202). Initially, it was located just outside the second city walls of Bologna.</li> <li><strong>17th-century reconstruction:</strong> It was <strong>completely rebuilt in 1606</strong> based on a design by <strong>Giovanni Battista Ballerini</strong>. At that time, it was officiated by the Minim Friars of San Francesco di Paola (known as \"paolotti\"), to whom it had been assigned in 1529.</li> <li><strong>Original Orientation:</strong> Until the end of the 19th century, the church faced onto <strong>Via Galliera</strong>, where it still stands today. the ancient façade is visible (later redone in 1932) flanked by the bell tower.</li> <li><strong>The opening of Via Indipendenza:</strong> The great transformation took place in <strong>1892</strong> with the opening of the new <strong>Via dell'Indipendenza</strong>. To adapt to the new layout and the new road, the orientation of the church was <strong>inverted</strong>: the apse became the new façade, which was redone with the addition of a portico.</li> <li><strong>Interior:</strong> Despite the external transformations, the interior preserves important works by artists who were protagonists of Mannerism and Bolognese Baroque, including paintings by <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> and <strong>Lucio Massari</strong>.</li> </ul> <p>In summary, the current appearance of the church is the result of the seventeenth-century reconstruction and the radical reorientation of the late nineteenth century, when it was \"turned\" to face the modern Via Indipendenza.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h2>Historical Sources for the Church of San Benedetto</h2> <p>&nbsp;</p> <ol start=\"1\"> <li> <p><strong>Sources of Toponymy and Urban History of Bologna:</strong></p> <ul> <li> <p><strong>Archives and Studies on the History of Via Indipendenza:</strong> These documents (often linked to the State Archives or the Archiginnasio Library) are crucial for precisely dating the great transformation of <strong>1892</strong>, the year in which the church was <strong>\"turned\"</strong> and the facade reoriented to face the newly created Via Indipendenza.</p> </li> <li> <p><strong>Studies on the Churches of Bologna:</strong> Academic texts and monographs that attest to their <strong>origins in the 13th century</strong> and the subsequent <strong>reconstruction in the 17th century</strong> (dated <strong>1606</strong>), specifying the role of the architect <strong>Giovanni Battista Ballerini</strong>.</p> </li> </ul> </li> <li> <p><strong>Sources of the History of Art and Architecture of Bologna:</strong></p> <ul> <li> <p><strong>Art Guides and Catalogues:</strong> For the list of internal works and artists. These sources confirm the presence of paintings by masters of the Baroque and Mannerist periods, such as <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> and <strong>Lucio Massari</strong>.</p> </li> <li> <p><strong>Texts on Religious Complexes:</strong> To identify the Order that managed it, namely the <strong>Mini Friars of San Francesco di Paola</strong> (the \"Paolotti\").</p> </li> </ul> </li> <li> <p><strong>Institutional Sites and Cultural Portals (Web):</strong></p> <ul> <li> <p><strong>Official Tourism and Culture Portals of the Municipality of Bologna (e.g. <em>Bologna Welcome</em> or <em>History and Memory of Bologna</em>):</strong> These sites summarize and validate the key historical data (13th century, 17th century reconstruction, late 19th century reorientation) Nineteenth century) for public use.</p> </li> </ul> </li> </ol> <p>In summary, the information comes from the concordance of data present in historical archives, art history studies and institutional sources that trace the evolution of this important Bolognese place of worship.</p>",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/chiesasbene.mp3"
    },
    "chiesapioggia": {
        "pageTitle": "Chiesa della Pioggia",
        "mainText": "<p>The <strong>Sanctuary of the Madonna della Pioggia</strong>, whose full name is <strong>Church of Santa Maria della Pioggia and San Bartolomeo di Reno</strong>, is located at the intersection of <strong>Via Galliera</strong> and <strong>Via Riva di Reno</strong> in Bologna.</p> <p>Here is some key information:</p> <ul> <li><strong>Origin:</strong> It was originally known as the <strong>Church of San Bartolomeo di Reno</strong> and dates back to the 13th century as an Oratory.</li> <li><strong>Name:</strong> The name \"Madonna della Pioggia\" derives from an event in 1561, when a procession with the statue of the Madonna was associated with the end of a severe drought that had hit Bologna, bringing beneficial rains. Following this miraculous event, it was double-dedicated to the Saint and the Madonna.</li> <li><strong>Structure and Works:</strong> The church, which has undergone several renovations over the centuries, features a façade preceded by a portico with three arches. It houses works of art by artists such as Agostino Carracci, Francesco Monti, Ludovico Mattioli (his fresco <em>Landscape with Saint Bartholomew</em> is located on the eighteenth-century staircase leading to the oratory) and a terracotta sculpture by Alfonso Lombardi (<em>Saint Bartholomew</em>).</li> <li><strong>Interior:</strong> The interior is It has a single nave with three side chapels and a frescoed barrel vault.</li> <li><strong>Statue:</strong> It houses the 13th-century statue of the <strong>Madonna della Provvidenza</strong> (also known as the Madonna della Pioggia), located to the left of the main altar and donated in 1435 by the Bolognese Senate.<br /><br /></li> </ul>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<p>Public and institutional sources on the history and places of worship in Bologna:</p> <ul> <li><strong>Official Tourism and Culture Sites:</strong> such as <em>Bologna Welcome</em> and <em>BolognaBO</em>, which provide details on the location, opening hours and history of the church.</li> <li><strong>Online Encyclopedias and Historical Archives:</strong> such as <em>Wikipedia</em> and <em>Bologna Online/Biblioteca Salaborsa</em>, which offer insights into the 13th-century origins, the reconstruction, the miracle of the rain of 1561 which gave the Sanctuary its name, and the list of works of art housed there (such as those by Agostino Carracci, Francesco Monti, Ludovico Mattioli and Alfonso Lombardi).</li> <li><strong>Art Guides and Portals:</strong> which confirm the full names (Santuario della Madonna della Pioggia, Chiesa di Santa Maria della Pioggia and of San Bartolomeo di Reno) and the most important works of art.</li> </ul> <p>These sources agree on key information regarding the location (at the intersection of Via Galliera and Via Riva di Reno), the original name (San Bartolomeo di Reno), and the double dedication following the miracle of the rain.</p>",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "en/chiesapioggia.mp3"
    },
    "pioggia1": {
        "pageTitle": "Landscape with St. Bartholomew",
        "mainText": "",
        "mainText1": "<p> The <strong>Sanctuary of the Madonna della Pioggia and San Bartolomeo di Reno</strong> (Via Riva di Reno, 124, corner of Via Galliera) in Bologna, houses the \"Landscape with Bartolomeo\" which is a work by the Bolognese painter <strong>Ludovico Mattioli</strong>.</p> <p><strong> 🖼️ The \"Landscape with San Bartolomeo\" by Ludovico Mattioli</strong></p> <p>The work mentioned is located along the staircase leading to the upper rooms of the church and is not a painting by Annibale, as it is erroneously attributed to him, & nbsp; but by one of his successors of the Bolognese school.</p> < ul > <li><strong>Artist:</strong>&nbsp;<strong>Ludovico Mattioli</strong>&nbsp;(1662-1747)</li> <li><strong>Title (probable):</strong>&nbsp;<strong>Landscape with Saint Bartholomew</strong></li> <li><strong>Location:</strong>& nbsp;Staircase of the Sanctuary of the Madonna della Pioggia and San Bartolomeo di Reno, Bologna.</li> <li><strong>Dating:</strong>& nbsp;18th century.</li> </ ul > <p><strong>Historical and Artistic Context:</strong></p> < ul > <li><strong>Landscape in the 18th century:</strong>& nbsp;Although Annibale Carracci was the pioneer of the \"ideal landscape\" in the 17th century, Ludovico Mattioli worked in a later period, the 18th century, where the landscape genre was now fully developed and autonomous. Mattioli, a Bolognese artist active between the end of the seventeenth century and the beginning of the eighteenth century, was known not only for his canvases but also as an engraver and a landscape painter . < /li> <li><strong>Style:</strong> His landscapes are typical of the late Baroque and Rococo taste . Unlike the solemn and \"heroic\" nature of Annibale, Mattioli's works present a more <strong>pictorial</strong>, <strong>airy</strong> and less structured style , with a predilection for atmosphere and light effects . < /li> <li><strong>The Church:</strong> The Sanctuary of the Madonna della Pioggia (or San Bartolomeo di Reno) has undergone numerous renovations over the centuries. The current church is mainly from the <strong>eighteenth century</strong> (rebuilt according to a design attributed to Alfonso Torreggiani), and works such as that of Mattioli fit into this eighteenth-century decorative context.< /li> <li><strong>Iconography:</strong>& nbsp;The inclusion of St. Bartholomew, the martyred apostle, serves as a reference to the ancient dedication of the church and the adjoining hospice.< /li> </ ul >",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Listen with headphones",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "en/pioggia1.mp3"
    },
    "pioggia2": {
        "pageTitle": "Saint Bartholomew Sculpture",
        "mainText": "by the sculptor Alfonso Lombardi",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Listen with headphones",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "en/pioggia2.mp3"
    },
    "pioggia3": {
        "pageTitle": "Adoration of the Shepherds",
        "mainText": " The author is Agostino Carracci",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Listen with headphones",
        "pauseAudioButton": "Pause",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "pioggia3.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "en/pioggia3.mp3"
    },
    "manifattura": {
        "pageTitle": "Ex Tobacco Factory",
        "mainText": "<p>The former tobacco factory on Via Riva di Reno in Bologna is a place of great historical and architectural interest, with a new life linked to culture.</p> <p>Here's the key information, along with details about its history and current appearance:</p> <p>History and Architecture</p> <p>Address: Via Riva di Reno, 72, Bologna.</p> <p>Origins: The Tobacco Factory was established at the beginning of the 19th century in the area that was the former convent of Santa Maria Nuova.</p> <p>Renovation of 1906: The main building on Via Riva di Reno, where the canal once flowed (now covered in the centre of the street), retains the historic façade which was completely redesigned in 1906 by the architect Gaetano De Napoli .</p> <p>Art Nouveau: The facade is a notable example of Jugendstil (Art Nouveau), with a structure and decorations that reflect the taste of the time.</p> <p>Workforce: Historically, the factory employed mostly women , who were considered more skilled than men at rolling tobacco leaves to make cigars.</p>",
        "mainText1": "",
        "mainText2": "<p>Current Status and New Function</p> <p>Today, the area of the former Manifattura is part of a major architectural and urban recovery project known as Manifattura delle Arti .</p> <p>Cineteca di Bologna: The historic building on Via Riva di Reno is the current home of the Cineteca di Bologna , an internationally renowned cultural center for the preservation and promotion of cinema.</p> <p>Gardens: Near the former Manifattura are also the Giardini ex Manifattura Tabacchi , a green area open to the public (generally from 7:00 am to 7:00 pm), often frequented by families and equipped with a play area for children.</p>",
        "mainText3": "<p>Links and Additional Content (Photos)</p> <p>For photos, the best way is to consult online resources that document the historic building and the restoration projects:</p> <p>Ex Reale Manifattura dei Tabacchi - Bologna Online : Often contains historical or current images of the building and its Art Nouveau facade.</p> <p>Manifattura Tabacchi - History and Memory of Bologna : Another resource that documents the history and appearance of the place.</p> <p>I particularly recommend that you look for images of the facade on Via Riva di Reno , which is the best preserved and most characteristic part of the Art Nouveau architecture.</p> <p>If you're specifically interested in photographs taken inside abandoned areas before their redevelopment (often with an industrial archaeology feel), you should look for exhibitions or projects like the one mentioned in the article: \"Spazi vicini. Ex Manifattura Tabacchi. Percorso fotografico verso il recupero\" by Ivano Adversi .</p>",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pausa",
        "imageSource1": "manifattura.jpg",
        "imageSource2": "manifattura0.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-06",
        "lastUpdate": "2025-11-06",
        "audioSource": "en/manifattura.mp3"
    },
    "pittoricarracci": {
        "pageTitle": "The Carracci Painters",
        "mainText": "Testo iniziale per la traduzione.",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pausa",
        "imageSource1": "pittoricarracci/panorama_bologna.jpg",
        "imageSource2": "pittoricarracci/grande_macelleria.jpg",
        "imageSource3": "pittoricarracci/piccola_macelleria.jpg",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-26",
        "lastUpdate": "2025-11-26",
        "audioSource": "en/pittoricarracci.mp3",
        "imageSource": "it/pittoricarracci/immagine_carracci_1.jpg"
    },
    "cavaticcio": {
        "pageTitle": "Cavaticcio hydroelectric power plant",
        "mainText": "Testo iniziale per la traduzione.",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Pausa",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-27",
        "lastUpdate": "2025-11-27",
        "audioSource": "en/cavaticcio.mp3"
    }
}