{
    "pages": {
        "en_benvenuto": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> Welcome to the website about Bologna. <br/> I'll accompany you with audio, and for more details, you can read the text and images on the page. <br/> I'll take you back in time based on the place you stop. <br/> If you find a QR code at the location, you can access a page directly. <br/> If you don't have a QR code, activate your smartphone's GPS. At the top right, you'll find a green rectangular button that will list nearby places of interest. <br/> Selecting an item from the list will open the corresponding page. At the top left, there are three horizontal lines that provide a complete list of places documented on the site.</p>",
            "modal_text": "",
            "last_updated_file": "en_benvenuto_maintext_INPUT.html"
        },
        "en_carracci": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> Search results indicate that the address <b>Via San Carlo, 19 in Bologna </b>is associated with a property called <b>\"Casa Carracci\" </b>or \"San Carlo Holiday House,\" which is currently rented as a vacation rental.</p> <p>Some sources mention that the building, an ancient palace from the 18th or 19th century called \"Casa Carracci\" and protected by the Superintendency of Cultural Heritage, is believed to be the place where <b>Ludovico Carracci </b>lived from 1555 to 1609 and where there was one of the laboratories of the Carracci cousins, founders of the <b>Accademia degli Incamminati </b>.</p> <p>It is important to note that, historically, the Carracci house (also referring to Agostino and Annibale) is often also associated with <b>Via Rolandino, 1 </b>(the so-called \"Casa Berò Gradi\" or \"Casa Berò detta dei Carracci\"), which underwent restoration in the 19th century.</p> <p>In short, the property at <b>Via San Carlo, 19 </b>is promoted as a holiday apartment located in what is identified as the building where the painter Ludovico Carracci lived and worked.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_carracci_maintext_INPUT.html"
        },
        "en_chiesapioggia": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> The <b>Sanctuary of the Madonna della Pioggia </b>, whose full name is <b>Church of Santa Maria della Pioggia and San Bartolomeo di Reno, </b>is located at the intersection of <b>Via Galliera </b>and <b>Via Riva di Reno </b>in Bologna.</p> <p>Here are some key information:</p> <ul> <li><p><b>Origin: </b>It was originally known as <b>the Church of San Bartolomeo di Reno </b>and dates back to the 13th century as an Oratory.</p></li> <li><p><b>Name: </b>The nickname \"Madonna della Pioggia\" (Our Lady of the Rain) derives from an event in 1561, when a procession carrying the statue of the Madonna was associated with the end of a severe drought that had struck Bologna, bringing beneficial rains. Following this miraculous event, it was dedicated to the Saint and the Madonna.</p></li> <li><p><b>Structure and Works: </b>The church, which has undergone several renovations over the centuries, features a façade preceded by a portico with three arches. It houses works of art by artists such as Agostino Carracci, Francesco Monti, Ludovico Mattioli (his fresco <i>Landscape with Saint Bartholomew </i>is located on the eighteenth-century staircase leading to the oratory), and a terracotta sculpture by Alfonso Lombardi ( <i>Saint Bartholomew </i>).</p></li> <li><p><b>Interior: </b>The interior has a single nave with three side chapels and features a frescoed barrel vault.</p></li> <li><p><b>Statue: </b>It houses the 13th-century statue of the <b>Madonna della Provvidenza </b>(also known as the Madonna della Pioggia), placed to the left of the main altar and donated in 1435 by the Bolognese Senate.</p></li> </ul> <p>History:</p> <p><br/> <br/> </p> <p>The church, originally dedicated to Saint Bartholomew, houses a painting of the Madonna and Child, attributed to the 15th-century Bolognese painter Michele di Matteo. The panel has been considered miraculous since its discovery; in fact, it was found completely intact under the rubble of a building destroyed by fire. Other miracles are attributed to the panel, such as restoring sight to a blind man and helping the people of Bologna during a long drought in the 16th century (hence the dedication to the Madonna della Pioggia).</p> <p><br/> <br/> </p> <p>Sanctuary:</p> <p><br/> <br/> </p> <p>Initially (1449) the miraculous image was placed on the first floor of the oratory. A few centuries later (1732) the church was rebuilt and the painting was placed in the niche above the altar. In the same year the procession was celebrated and was attended by Cardinal Lambertini, the future Pope Benedict XIV.</p> <p><br/> <br/> </p> <p>The building's façade features a tall colonnaded portico. The interior has a single nave covered by a barrel vault decorated with frescoes, and four modest-sized chapels on the sides. The decorations adorning both the chapels and the main altar are the result of the 1929-31 restoration.</p> <p><br/> <br/> </p> <p>The first chapel on the left houses a painting by the Bolognese painter and engraver Agostino Carracci, depicting the Adoration of the Shepherds. Unfortunately, the work was damaged in a fire during World War II. In the opposite chapel, there is a 16th-century painting attributed to Lorenzo Sabbatini depicting the Madonna and Child Enthroned between Saints Catherine and Lucy.</p> <p><br/> <br/> </p> <p>The Sanctuary also houses the nursing robe that belonged to Saint Camillus de Lellis, who founded the Camillian Order in 1575. To the left of the main altar is the 13th-century statue of Our Lady of Providence, also known as Our Lady of the Serraglio.</p> <p>Public and institutional sources on the history and places of worship in Bologna:</p> <ul> <li><p><b>Official Tourism and Culture Websites: </b>such as <i>Bologna Welcome </i>and <i>BolognaBO </i>, which provide details on the location, opening hours, and history of the church.</p></li> <li><p><b>Online Encyclopedias and Historical Archives: </b>such as <i>Wikipedia </i>and <i>Bologna Online/Biblioteca Salaborsa </i>, which offer insights into the 13th-century origins, the reconstruction, the miracle of the rain of 1561 that gave the Sanctuary its name, and the list of works of art housed there (such as those by Agostino Carracci, Francesco Monti, Ludovico Mattioli and Alfonso Lombardi).</p></li> <li><p><b>Art Guides and Portals: </b>which confirm the full names (Sanctuary of the Madonna della Pioggia, Church of Santa Maria della Pioggia and of San Bartolomeo di Reno) and the most important works of art.</p></li> </ul> <p>These sources agree on key information regarding the location (at the intersection of Via Galliera and Via Riva di Reno), the original name (San Bartolomeo di Reno) and the double dedication following the miracle of the rain.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_chiesapioggia_maintext_INPUT.html"
        },
        "en_chiesasbene": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> The Church of San Benedetto in Bologna, located in Via Indipendenza, has a long and complex history:</p> <ul> <li><p><b>Origins: </b>Its origins date back to the <b>13th century </b>(some documents mention it as a parish as early as 1202). It was initially located just outside Bologna's second city walls.</p></li> <li><p><b>17th-century reconstruction: </b>It was <b>completely rebuilt in 1606 </b>based on a design by <b>Giovanni Battista Ballerini </b>. At that time, it was officiated by the Minim Friars of San Francesco di Paola (known as \"paolotti\"), to whom it had been assigned in 1529.</p></li> <li><p><b>Original Orientation: </b>Until the end of the nineteenth century, the church overlooked <b>Via Galliera </b>, where the ancient façade (later redone in 1932) flanked by the bell tower is still visible today.</p></li> <li><p><b>The opening of Via Indipendenza: </b>The major transformation took place in <b>1892 </b>with the opening of the new <b>Via dell'Indipendenza </b>. To adapt to the new layout and the new road, the orientation of the church was <b>reversed </b>: the apse became the new façade, which was rebuilt with the addition of a portico.</p></li> <li><p><b>Interior: </b>Despite the external transformations, the interior preserves important works by artists who were protagonists of the Bolognese Mannerism and Baroque periods, including paintings by <b>Giacomo Cavedoni </b>, <b>Alessandro Tiarini </b>and <b>Lucio Massari </b>.</p></li> </ul> <p>In short, the current appearance of the church is the result of the seventeenth-century reconstruction and the radical reorientation at the end of the nineteenth century, when it was \"turned\" to face the modern Via Indipendenza.</p> <p><b>Historical Sources for the Church of San Benedetto</b></p> <p> </p> <ol> <li><p><b>Sources of Toponymy and Urban History of Bologna:</b></p> <ul> <li><p><b>Archives and Studies on the History of Via Indipendenza: </b>These documents (often linked to the State Archives or the Archiginnasio Library) are crucial for precisely dating the great transformation of <b>1892 </b>, the year in which the church was <b>\"turned\" </b>and the facade reoriented to face the newly created Via Indipendenza.</p></li> <li><p><b>Studies on the Bolognese Churches: </b>Academic texts and monographs which attest to their <b>origins in the 13th century </b>and the subsequent <b>17th century reconstruction </b>(dated <b>1606 </b>), specifying the role of the architect <b>Giovanni Battista Ballerini </b>.</p></li> </ul> <li><p><b>Sources of the History of Art and Architecture of Bologna:</b></p> <ul> <li><p><b>Art Guides and Catalogs: </b>For a list of the interior works and artists. These sources confirm the presence of paintings by Baroque and Mannerist masters, such as <b>Giacomo Cavedoni </b>, <b>Alessandro Tiarini </b>, and <b>Lucio Massari </b>.</p></li> <li><p><b>Texts on Religious Complexes: </b>To identify the Order that managed it, namely the <b>Minim Friars of San Francesco di Paola </b>(the \"Paolotti\").</p></li> </ul> <li><p><b>Institutional Sites and Cultural Portals (Web):</b></p> <ul> <li><p><b>Official Tourism and Culture Portals of the Municipality of Bologna (e.g. </b><i><b>Bologna Welcome </b></i><b>or </b><i><b>History and Memory of Bologna </b></i><b>): </b>These sites summarize and validate key historical data (13th century, 17th-century reconstruction, late 19th-century reorientation) for public use.</p></li> </ul> </li></li></li></ol> <p>In summary, the information comes from a concordance of data present in historical archives, art history studies, and institutional sources that trace the evolution of this important Bolognese place of worship.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_chiesasbene_maintext_INPUT.html"
        },
        "en_graziaxx": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> The plague that struck Bologna in 1630 was a dramatic event, part of a larger epidemic that devastated Northern Italy, also known as the Manzonian plague.</p> <p>Here are the main points:</p> <p><b>Spread </b>: The epidemic was brought to Bologna in May 1630 by Landsknecht soldiers, who had arrived to besiege Mantua during the War of the Mantuan Succession. <br/> Despite the efforts of Cardinal Legate Bernardino Spada and the Bolognese Senate to keep the contagion outside the walls, the disease spread.</p> <p><b>Casualties </b>: It was a catastrophic event for the city's demographics. In the city, 13,398 victims were recorded between May and December 1630, out of a population of approximately 61,559 inhabitants in the urban center. <br/> In the surrounding countryside, the victims numbered approximately 16,300. In total, it is estimated that Bologna and its surrounding countryside lost approximately 40,000 people.</p> <p><b>Emergency management </b>: The fight against the epidemic was directed by Cardinal Bernardino Spada, who availed himself of the work of the Camillian religious to assist the plague victims. &lt; <br/> Lazarettos were set up outside Porta Santo Stefano and in Castelfranco.</p> <p><b>Consequences </b>: The city, already suffering from the famines of the early century, lost nearly half its population. The epidemic had serious social consequences.</p> <p><b>Art and Memory </b>: In memory and thanksgiving for the end of the plague, the famous Plague Altarpiece (or \"Altarpiece of the Virgin and the patron saints of Bologna who intercede for the city\") was commissioned from Guido Reni in 1630. A precious votive canopy was also created.</p> <p><img align=\"bottom\" border=\"0\" height=\"287\" name=\"Immagine 2\" src=\"en-graziaxx_html_fd5423b9.jpg\" width=\"315\"/> </p> <p><b>Primary Sources (Originals of the time):</b></p> <ol> <li><p><b>Official and Administrative Documentation:</b></p> <ul> <li><p><b>Proclamations and Decrees of the Assunteria di Sanità and the Bolognese Senate </b>(starting in 1628, regarding the management of the contagion, the measures adopted, and the organization of services). Most of these documents are preserved in the <b>State Archives of Bologna </b>.</p></li> <li><p><b>Death and Burial Registers </b>(for data on victims, mortality peaks and mass graves).</p></li> <li><p><b>Expenditure Statements </b>(for the sums allocated to the poor, to medical police, to the emptying of houses and to the management of lazarettos).</p></li> <li><p><b>Contemporary chronicles and official reports </b>(for example, the report by <b>Pietro Moratti </b>– <i>Account of the orders and provisions made in the Lazaretti in Bologna and its County during the contagion of the Year 1630 </i>).</p></li> </ul> <li><p><b>Artistic and Votive Testimonies:</b></p> <ul> <li><p><b>The Plague Altarpiece by Guido Reni </b>(1630): direct testimony of civic devotion and religious devotion.</p></li> <li><p><b>The votive canopy of 1634 </b>(used in thanksgiving processions).</p></li> <li><p><b>Paintings and Ex-Votos </b>(such as the anonymous Bolognese painting on the plague in Via San Mamolo, often cited in secondary sources).</p></li> </ul> </li></li></ol> <p><b>Secondary Sources (Subsequent Historical Studies):</b></p> <ol> <li><p><b>Specific historical studies on Bologna and the plague of 1630:</b></p> <ul> <li><p>Historical demography studies that have elaborated data on deaths and population (e.g. <b>Marco Poli </b>, author of studies on epidemics in Bologna, or older demographic studies such as those of <b>PL Da Gatteo </b>and <b>A. Brighetti </b>).</p></li> <li><p>Monographs and essays that reconstruct the spread, healthcare management (the role of Cardinal <b>Bernardino Spada </b>and the <b>Camillians </b>), and the social consequences of the epidemic.</p></li> </ul> <li><p><b>General Historical Context:</b></p> <ul> <li><p>The sources that deal with the <b>War of Succession of Mantua </b>and the passage of the <b>Landsknechts </b>, responsible for the spread of the contagion throughout Northern Italy (as also mentioned in Alessandro Manzoni's <i>The Betrothed </i>, which although not a primary historical source for Bologna, testifies to the general context of the 1630 epidemic in Northern Italy)</p></li> </ul> </li></li></ol> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_graziaxx_maintext_INPUT.html"
        },
        "en_lastre": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> In Bologna, you'll find sandstone slabs in various streets of the historic center that aren't just decorative, but also have a very interesting historical significance. These are the city's oldest house numbers. They were introduced in the late 18th century, when Bologna was under Napoleonic rule, to better organize the postal service and city administration.</p> <p>Before then, houses didn't have numbers, and people sometimes oriented themselves by the description of the facade or the name of the family who lived there. The sandstone tiles, which you still find today, are a testament to this change. Many of those you see are terracotta and were made over the centuries, sometimes replacing the original ones. While terracotta tiles were easier to mass-produce, the engraving on the stone was a handcrafted work that demonstrates the importance and durability these urban landmarks were intended to provide.</p> <p>The presence of these sandstone numbers is a tangible testimony to the evolution of the city and the traditional materials used over the centuries.</p> <p>At number 11 on Via Tanari Vecchia we find a sandstone plaque bearing the number 1202 (an even number), while the current number is 11 (an odd number), being on the right in the direction of increasing numbers, as required by current toponymic regulations.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_lastre_maintext_INPUT.html"
        },
        "en_pioggia1": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> The <b>Sanctuary of the Madonna della Pioggia and of San Bartolomeo di Reno </b>(Via Riva di Reno, 124, corner of Via Galliera) in Bologna, houses the \"Landscape with Bartolomeo\" which is a work by the Bolognese painter <b>Ludovico Mattioli </b>.</p> <p>🖼️ <b>Ludovico Mattioli's \"Landscape with Saint Bartholomew\"</b></p> <p>The work mentioned is located along the staircase leading to the upper rooms of the church and is not a painting by Annibale, as it is erroneously attributed to him, but by one of his successors from the Bolognese school.</p> <ul> <li><p><b>Artist:</b> <b>Ludovico Mattioli </b>(1662-1747)</p></li> <li><p><b>Title (probable):</b> <b>Landscape with Saint Bartholomew</b></p></li> <li><p><b>Location: </b>Staircase of the Sanctuary of the Madonna della Pioggia and San Bartolomeo di Reno, Bologna.</p></li> <li><p><b>Dating: </b>18th century.</p></li> </ul> <p><b>Historical and Artistic Context:</b></p> <ul> <li><p><b>Landscape in the 18th Century: </b>Although Annibale Carracci pioneered the \"ideal landscape\" in the 17th century, Ludovico Mattioli worked in a later era, the 18th century, when the landscape genre was fully developed and independent. Mattioli, a Bolognese artist active between the late 17th and early 18th centuries, was known not only for his canvases but also as <b>an engraver </b>and <b>landscape painter </b>.</p></li> <li><p><b>Style: </b>His landscapes are typical of the late Baroque and Rococo style. Unlike Annibale's solemn and \"heroic\" nature, Mattioli's works present a more <b>painterly </b>, <b>airy </b>, and less structured style, with a predilection for atmosphere and light effects.</p></li> <li><p><b>The Church: </b>The Sanctuary of the Madonna della Pioggia (or San Bartolomeo di Reno) has undergone numerous renovations over the centuries. The current church is mostly from the <b>18th century </b>(rebuilt according to a design attributed to Alfonso Torreggiani), and works such as that by Mattioli fit into this 18th-century decorative context.</p></li> <li><p><b>Iconography: </b>The inclusion of St. Bartholomew, the martyred apostle, serves as a reference to the ancient dedication of the church and the adjoining hospice.</p></li> </ul> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_pioggia1_maintext_INPUT.html"
        },
        "en_pioggia2": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> by the sculptor Alfonso Lombardi</p>",
            "modal_text": "",
            "last_updated_file": "en_pioggia2_maintext_INPUT.html"
        },
        "en_pioggia3": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> The author is Agostino Carracci</p> <p><img align=\"bottom\" border=\"0\" height=\"498\" name=\"Immagine 2\" src=\"en-pioggia3_html_7e5e7db.jpg\" width=\"527\"/> </p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_pioggia3_maintext_INPUT.html"
        },
        "en_pugliole": {
            "title": "Titolo mancante",
            "lang": "en",
            "main_text": "<p> There was a street in Bologna called <b>Pugliole di San Bernardino </b>. This street disappeared following the urban planning interventions of the 1930s which led to the creation of Via Guglielmo Marconi (then Via Roma).</p> <p>The \"Pugliole di San Bernardino\" took their name from the Monastery or Convent of San Bernardino which was located in the area of the current Piazza dei Martiri 1943-1945. The street branched off from Borgo Polese (the current Via Polese) and wound its way up to Via del Porto, partly following the current route of Via Marconi.</p> <p>The term \"Pugliola\" (or, in the plural, \"Pugliole\") is an ancient term in Bolognese toponymy. It refers to an alley, a narrow street, or a small group of houses. It generally indicated a small road or a secondary residential area, often resulting from an ancient subdivision of the urban fabric.</p> <p>Many streets and alleys in Bologna, such as \"Pugliole di San Bernardino\" or \"Pugliole dello Spirito Santo,\" were named after nearby churches or monasteries, combining the name of the religious institution with the term \"pugliola\" to indicate the adjacent alley.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "en_pugliole_maintext_INPUT.html"
        },
        "es_benvenuto": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> Bienvenidos a la página web sobre Bolonia. <br/> Les acompañaré con audio y, para más detalles, pueden leer el texto y ver las imágenes de la página. <br/> Les haré viajar en el tiempo según el lugar donde se detengan. <br/> Si encuentran un código QR en la ubicación, podrán acceder directamente a una página. <br/> Si no tienen un código QR, activen el GPS de su teléfono. En la esquina superior derecha encontrarán un botón rectangular verde que muestra una lista de lugares de interés cercanos. <br/> Al seleccionar un elemento de la lista, se abrirá la página correspondiente. En la esquina superior izquierda hay tres líneas horizontales que proporcionan una lista completa de los lugares documentados en el sitio.</p>",
            "modal_text": "",
            "last_updated_file": "es_benvenuto_maintext_INPUT.html"
        },
        "es_carracci": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> Los resultados de la búsqueda indican que la dirección <b>Via San Carlo, 19 en Bolonia </b>está asociada con una propiedad llamada <b>\"Casa Carracci\" </b>o \"San Carlo Holiday House\", que actualmente se alquila como casa de vacaciones.</p> <p>Algunas fuentes mencionan que el edificio, un antiguo palacio del siglo XVIII o XIX llamado \"Casa Carracci\" y protegido por la Superintendencia de Patrimonio Cultural, se cree que es el lugar donde vivió <b>Ludovico Carracci </b>desde 1555 hasta 1609 y donde se encontraba uno de los laboratorios de los primos Carracci, fundadores de la <b>Accademia degli Incamminati </b>.</p> <p>Es importante señalar que, históricamente, la casa Carracci (que también se refiere a Agostino y Annibale) a menudo también se asocia con <b>Via Rolandino, 1 </b>(la llamada \"Casa Berò Gradi\" o \"Casa Berò detta dei Carracci\"), que fue restaurada en el siglo XIX.</p> <p>En resumen, la propiedad en <b>Via San Carlo, 19 </b>se promociona como un apartamento vacacional ubicado en lo que se identifica como el edificio donde vivió y trabajó el pintor Ludovico Carracci.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_carracci_maintext_INPUT.html"
        },
        "es_chiesapioggia": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> El <b>Santuario de la Madonna della Pioggia </b>, cuyo nombre completo es <b>Iglesia de Santa Maria della Pioggia y San Bartolomeo di Reno, </b>está situado en la intersección de <b>Via Galliera </b>y <b>Via Riva di Reno </b>en Bolonia.</p> <p>Aquí tenéis información clave:</p> <ul> <li><p><b>Origen: </b>Originalmente se la conocía como <b>la Iglesia de San Bartolomeo di Reno </b>y data del siglo XIII como un oratorio.</p></li> <li><p><b>Nombre: </b>El sobrenombre «Madonna della Pioggia» (Nuestra Señora de la Lluvia) proviene de un acontecimiento ocurrido en 1561, cuando una procesión con la imagen de la Virgen se asoció con el fin de una grave sequía que azotaba Bolonia, trayendo consigo lluvias beneficiosas. Tras este milagro, la iglesia fue dedicada a la santa y a la Virgen.</p></li> <li><p><b>Estructura y obras: </b>La iglesia, que ha sufrido varias renovaciones a lo largo de los siglos, presenta una fachada precedida por un pórtico de tres arcos. Alberga obras de arte de artistas como Agostino Carracci, Francesco Monti, Ludovico Mattioli (su fresco <i>Paisaje con San Bartolomé </i>se encuentra en la escalera del siglo XVIII que conduce al oratorio) y una escultura de terracota de Alfonso Lombardi ( <i>San Bartolomé </i>).</p></li> <li><p><b>Interior: </b>El interior cuenta con una sola nave con tres capillas laterales y presenta una bóveda de cañón con frescos.</p></li> <li><p><b>Estatua: </b>Alberga la estatua del siglo XIII de la <b>Madonna della Provvidenza </b>(también conocida como la Madonna della Pioggia), situada a la izquierda del altar mayor y donada en 1435 por el Senado de Bolonia.</p></li> </ul> <p>Historia:</p> <p><br/> <br/> </p> <p>La iglesia, originalmente dedicada a San Bartolomé, alberga una pintura de la Virgen con el Niño, atribuida al pintor boloñés del siglo XV Michele di Matteo. El panel se considera milagroso desde su descubrimiento; de hecho, fue hallado completamente intacto bajo los escombros de un edificio destruido por un incendio. Se le atribuyen otros milagros, como devolver la vista a un ciego y ayudar a los habitantes de Bolonia durante una larga sequía en el siglo XVI (de ahí su dedicación a la Virgen de la Pioggia).</p> <p><br/> <br/> </p> <p>Santuario:</p> <p><br/> <br/> </p> <p>Inicialmente (1449), la imagen milagrosa se colocó en el primer piso del oratorio. Siglos después (1732), la iglesia fue reconstruida y la pintura se ubicó en el nicho sobre el altar. Ese mismo año se celebró la procesión, a la que asistió el cardenal Lambertini, futuro papa Benedicto XIV.</p> <p><br/> <br/> </p> <p>La fachada del edificio presenta un alto pórtico con columnas. El interior consta de una sola nave cubierta por una bóveda de cañón decorada con frescos y cuatro capillas de tamaño modesto a los lados. La decoración que adorna tanto las capillas como el altar mayor es fruto de la restauración realizada entre 1929 y 1931.</p> <p><br/> <br/> </p> <p>La primera capilla a la izquierda alberga una pintura del pintor y grabador boloñés Agostino Carracci, que representa la Adoración de los Pastores. Lamentablemente, la obra resultó dañada en un incendio durante la Segunda Guerra Mundial. En la capilla opuesta, se encuentra una pintura del siglo XVI atribuida a Lorenzo Sabbatini que representa a la Virgen con el Niño entronizados entre Santa Catalina y Santa Lucía.</p> <p><br/> <br/> </p> <p>El Santuario también alberga la túnica de enfermería que perteneció a San Camilo de Lellis, fundador de la Orden Camiliana en 1575. A la izquierda del altar mayor se encuentra la estatua del siglo XIII de Nuestra Señora de la Providencia, también conocida como Nuestra Señora del Serrallo.</p> <p>Fuentes públicas e institucionales sobre la historia y los lugares de culto en Bolonia:</p> <ul> <li><p><b>Páginas web oficiales de turismo y cultura: </b>como <i>Bologna Welcome </i>y <i>BolognaBO </i>, que proporcionan detalles sobre la ubicación, los horarios de apertura y la historia de la iglesia.</p></li> <li><p><b>Enciclopedias en línea y archivos históricos: </b>como <i>Wikipedia </i>y <i>Bologna Online/Biblioteca Salaborsa </i>, que ofrecen información sobre los orígenes del siglo XIII, la reconstrucción, el milagro de la lluvia de 1561 que dio nombre al Santuario y la lista de obras de arte que alberga (como las de Agostino Carracci, Francesco Monti, Ludovico Mattioli y Alfonso Lombardi).</p></li> <li><p><b>Guías y portales de arte: </b>que confirman los nombres completos (Santuario de la Madonna della Pioggia, Iglesia de Santa Maria della Pioggia y de San Bartolomeo di Reno) y las obras de arte más importantes.</p></li> </ul> <p>Estas fuentes coinciden en información clave sobre la ubicación (en la intersección de Via Galliera y Via Riva di Reno), el nombre original (San Bartolomeo di Reno) y la doble dedicación tras el milagro de la lluvia.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_chiesapioggia_maintext_INPUT.html"
        },
        "es_chiesasbene": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> La iglesia de San Benedetto en Bolonia, ubicada en Via Indipendenza, tiene una larga y compleja historia:</p> <ul> <li><p><b>Orígenes: </b>Sus orígenes se remontan al <b>siglo XIII </b>(algunos documentos la mencionan como parroquia ya en 1202). Inicialmente estaba ubicada justo fuera de la segunda muralla de Bolonia.</p></li> <li><p><b>Reconstrucción del siglo XVII: </b>Fue <b>completamente reconstruida en 1606 </b>según un diseño de <b>Giovanni Battista Ballerini </b>. En ese momento, estaba a cargo de los frailes mínimos de San Francesco di Paola (conocidos como \"paolotti\"), a quienes les había sido asignada en 1529.</p></li> <li><p><b>Orientación original: </b>Hasta finales del siglo XIX, la iglesia daba a <b>la Via Galliera </b>, donde la antigua fachada (posteriormente restaurada en 1932) flanqueada por el campanario todavía es visible hoy.</p></li> <li><p><b>La apertura de la Via Indipendenza: </b>La gran transformación tuvo lugar en <b>1892 </b>con la apertura de la nueva <b>Via dell'Indipendenza </b>. Para adaptarse al nuevo trazado y a la nueva carretera, se <b>invirtió la orientación de la iglesia </b>: el ábside se convirtió en la nueva fachada, que fue reconstruida añadiéndole un pórtico.</p></li> <li><p><b>Interior: </b>A pesar de las transformaciones externas, el interior conserva importantes obras de artistas que fueron protagonistas del manierismo boloñés y del período barroco, incluyendo pinturas de <b>Giacomo Cavedoni </b>, <b>Alessandro Tiarini </b>y <b>Lucio Massari </b>.</p></li> </ul> <p>En resumen, el aspecto actual de la iglesia es el resultado de la reconstrucción del siglo XVII y de la reorientación radical de finales del siglo XIX, cuando se \"giró\" para que quedara frente a la moderna Via Indipendenza.</p> <p><b>Fuentes históricas para la Iglesia de San Benedetto</b></p> <p> </p> <ol> <li><p><b>Fuentes de toponimia e historia urbana de Bolonia:</b></p> <ul> <li><p><b>Archivos y estudios sobre la historia de la Via Indipendenza: </b>Estos documentos (a menudo vinculados al Archivo Estatal o a la Biblioteca Archiginnasio) son cruciales para datar con precisión la gran transformación de <b>1892 </b>, año en que la iglesia fue <b>\"girada\" </b>y la fachada reorientada para dar a la recién creada Via Indipendenza.</p></li> <li><p><b>Estudios sobre las iglesias boloñesas: </b>Textos académicos y monografías que atestiguan sus <b>orígenes en el siglo XIII </b>y la posterior <b>reconstrucción del siglo XVII </b>(fechada en <b>1606 </b>), especificando el papel del arquitecto <b>Giovanni Battista Ballerini </b>.</p></li> </ul> <li><p><b>Fuentes de la Historia del Arte y la Arquitectura de Bolonia:</b></p> <ul> <li><p><b>Guías y catálogos de arte: </b>Para obtener una lista de las obras de interior y los artistas. Estas fuentes confirman la presencia de pinturas de maestros barrocos y manieristas, como <b>Giacomo Cavedoni </b>, <b>Alessandro Tiarini </b>y <b>Lucio Massari </b>.</p></li> <li><p><b>Textos sobre complejos religiosos: </b>Para identificar la Orden que lo administraba, a saber, los <b>Frailes Mínimos de San Francisco de Paula </b>(los \"Paolotti\").</p></li> </ul> <li><p><b>Sitios institucionales y portales culturales (Web):</b></p> <ul> <li><p><b>Portales oficiales de turismo y cultura del municipio de Bolonia (por ejemplo, </b><i><b>Bologna Welcome </b></i><b>o </b><i><b>History and Memory of Bologna </b></i><b>): </b>Estos sitios resumen y validan datos históricos clave (siglo XIII, reconstrucción del siglo XVII, reorientación de finales del siglo XIX) para uso público.</p></li> </ul> </li></li></li></ol> <p>En resumen, la información proviene de una concordancia de datos presentes en archivos históricos, estudios de historia del arte y fuentes institucionales que trazan la evolución de este importante lugar de culto boloñés.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_chiesasbene_maintext_INPUT.html"
        },
        "es_graziaxx": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> La peste que azotó Bolonia en 1630 fue un acontecimiento dramático, parte de una epidemia mayor que devastó el norte de Italia, también conocida como la peste de Manzon.</p> <p>Aquí están los puntos principales:</p> <p><b>Propagación </b>: La epidemia llegó a Bolonia en mayo de 1630 de la mano de soldados lansquenetes que habían arribado para sitiar Mantua durante la Guerra de Sucesión Mantuana. <br/> A pesar de los esfuerzos del cardenal legado Bernardino Spada y del Senado boloñés por contener el contagio fuera de las murallas, la enfermedad se propagó.</p> <p><b>Víctimas </b>: Fue un evento catastrófico para la demografía de la ciudad. En la ciudad, se registraron 13 398 víctimas entre mayo y diciembre de 1630, de una población aproximada de 61 559 habitantes en el centro urbano. <br/> En las zonas rurales circundantes, las víctimas ascendieron a aproximadamente 16 300. En total, se estima que Bolonia y sus alrededores perdieron aproximadamente 40 000 personas.</p> <p><b>Gestión de emergencias </b>: La lucha contra la epidemia fue dirigida por el cardenal Bernardino Spada, quien se valió de la labor de los religiosos camilianos para asistir a las víctimas de la peste. <br/> Se instalaron lazaretos en las afueras de Porta Santo Stefano y en Castelfranco.</p> <p><b>Consecuencias </b>: La ciudad, que ya sufría las hambrunas de principios de siglo, perdió casi la mitad de su población. La epidemia tuvo graves consecuencias sociales.</p> <p><b>Arte y Memoria </b>: En memoria y acción de gracias por el fin de la peste, en 1630 se encargó a Guido Reni el famoso Retablo de la Peste (o \"Retablo de la Virgen y los santos patronos de Bolonia que interceden por la ciudad\"). También se creó un precioso baldaquino votivo.</p> <p><img align=\"bottom\" border=\"0\" height=\"287\" name=\"Immagine 2\" src=\"es-graziaxx_html_fd5423b9.jpg\" width=\"315\"/> </p> <p><b>Fuentes primarias (originales de la época):</b></p> <ol> <li><p><b>Documentación oficial y administrativa:</b></p> <ul> <li><p><b>Proclamaciones y decretos de la Assunteria di Sanità y del Senado de Bolonia </b>(a partir de 1628, relativos a la gestión del contagio, las medidas adoptadas y la organización de los servicios). La mayoría de estos documentos se conservan en el <b>Archivo Estatal de Bolonia </b>.</p></li> <li><p><b>Registros de defunciones y entierros </b>(para obtener datos sobre víctimas, picos de mortalidad y fosas comunes).</p></li> <li><p><b>Estados de gastos </b>(por las sumas asignadas a los pobres, a la policía médica, al desalojo de casas y a la gestión de lazaretos).</p></li> <li><p><b>Crónicas contemporáneas e informes oficiales </b>(por ejemplo, el informe de <b>Pietro Moratti </b>– <i>Relato de las órdenes y provisiones realizadas en los Lazaretos de Bolonia y su condado durante el contagio del año 1630 </i>).</p></li> </ul> <li><p><b>Testimonios artísticos y votivos:</b></p> <ul> <li><p><b>El retablo de la peste de Guido Reni </b>(1630): testimonio directo de devoción cívica y devoción religiosa.</p></li> <li><p><b>El dosel votivo de 1634 </b>(utilizado en procesiones de acción de gracias).</p></li> <li><p><b>Pinturas y exvotos </b>(como la pintura anónima boloñesa sobre la peste en Via San Mamolo, a menudo citada en fuentes secundarias).</p></li> </ul> </li></li></ol> <p><b>Fuentes secundarias (estudios históricos posteriores):</b></p> <ol> <li><p><b>Estudios históricos específicos sobre Bolonia y la peste de 1630:</b></p> <ul> <li><p>Estudios de demografía histórica que han elaborado datos sobre muertes y población (por ejemplo, <b>Marco Poli </b>, autor de estudios sobre epidemias en Bolonia, o estudios demográficos más antiguos como los de <b>PL Da Gatteo </b>y <b>A. Brighetti </b>).</p></li> <li><p>Monografías y ensayos que reconstruyen la propagación, la gestión sanitaria (el papel del cardenal <b>Bernardino Spada </b>y los <b>camilianos </b>) y las consecuencias sociales de la epidemia.</p></li> </ul> <li><p><b>Contexto histórico general:</b></p> <ul> <li><p>Las fuentes que tratan sobre la <b>Guerra de Sucesión de Mantua </b>y el paso de los <b>lansquenetes </b>, responsables de la propagación del contagio por todo el norte de Italia (como también se menciona en <i>Los novios de Alessandro Manzoni </i>, que si bien no es una fuente histórica primaria para Bolonia, da testimonio del contexto general de la epidemia de 1630 en el norte de Italia).</p></li> </ul> </li></li></ol> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_graziaxx_maintext_INPUT.html"
        },
        "es_lastre": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> En Bolonia, encontrarás placas de arenisca en varias calles del centro histórico que, además de ser decorativas, poseen un gran significado histórico. Se trata de los números de casas más antiguos de la ciudad. Fueron introducidos a finales del siglo XVIII, durante el dominio napoleónico de Bolonia, para mejorar la organización del servicio postal y la administración municipal.</p> <p>Antes, las casas no tenían números, y la gente a veces se orientaba por la descripción de la fachada o el nombre de la familia que vivía allí. Las baldosas de arenisca, que aún se conservan hoy en día, dan testimonio de este cambio. Muchas de las que se ven son de terracota y se fabricaron a lo largo de los siglos, en ocasiones reemplazando a las originales. Si bien las baldosas de terracota eran más fáciles de producir en masa, el grabado en la piedra era un trabajo artesanal que demuestra la importancia y la durabilidad que estos hitos urbanos estaban destinados a brindar.</p> <p>La presencia de estos números de arenisca es un testimonio tangible de la evolución de la ciudad y de los materiales tradicionales utilizados a lo largo de los siglos.</p> <p>En el número 11 de Via Tanari Vecchia encontramos una placa de arenisca con el número 1202 (un número par), mientras que el número actual es 11 (un número impar), estando a la derecha en la dirección de números crecientes, como lo exigen las normas toponímicas actuales.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_lastre_maintext_INPUT.html"
        },
        "es_pioggia1": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> El <b>Santuario de la Madonna della Pioggia y de San Bartolomeo di Reno </b>(Via Riva di Reno, 124, esquina Via Galliera) en Bolonia, alberga el \"Paisaje con Bartolomeo\", obra del pintor boloñés <b>Ludovico Mattioli </b>.</p> <p>🖼️ <b>\"Paisaje con San Bartolomé\" de Ludovico Mattioli</b></p> <p>La obra mencionada se encuentra junto a la escalera que conduce a las salas superiores de la iglesia y no es una pintura de Annibale, como erróneamente se le atribuye, sino de uno de sus sucesores de la escuela boloñesa.</p> <ul> <li><p><b>Artista:</b> <b>Ludovico Mattioli </b>(1662-1747)</p></li> <li><p><b>Título (probable):</b> <b>Paisaje con San Bartolomé</b></p></li> <li><p><b>Ubicación: </b>Escalera del Santuario de la Madonna della Pioggia y San Bartolomeo di Reno, Bolonia.</p></li> <li><p><b>Datación: </b>siglo XVIII.</p></li> </ul> <p><b>Contexto histórico y artístico:</b></p> <ul> <li><p><b>El paisaje en el siglo XVIII: </b>Si bien Annibale Carracci fue pionero del «paisaje ideal» en el siglo XVII, Ludovico Mattioli trabajó en una época posterior, el siglo XVIII, cuando el género paisajístico estaba plenamente desarrollado e independiente. Mattioli, artista boloñés activo entre finales del siglo XVII y principios del XVIII, fue conocido no solo por sus lienzos, sino también como <b>grabador </b>y <b>paisajista </b>.</p></li> <li><p><b>Estilo: </b>Sus paisajes son típicos del estilo barroco tardío y rococó. A diferencia del carácter solemne y «heroico» de Annibale, las obras de Mattioli presentan un estilo más <b>pictórico </b>, <b>etéreo </b>y menos estructurado, con predilección por la atmósfera y los efectos de luz.</p></li> <li><p><b>La Iglesia: </b>El Santuario de la Madonna della Pioggia (o San Bartolomeo di Reno) ha sufrido numerosas renovaciones a lo largo de los siglos. La iglesia actual data principalmente del <b>siglo XVIII </b>(reconstruida según un diseño atribuido a Alfonso Torreggiani), y obras como la de Mattioli se integran en este contexto decorativo decimonónico.</p></li> <li><p><b>Iconografía: </b>La inclusión de San Bartolomé, el apóstol mártir, sirve como referencia a la antigua dedicación de la iglesia y del hospicio contiguo.</p></li> </ul> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_pioggia1_maintext_INPUT.html"
        },
        "es_pioggia2": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> del escultor Alfonso Lombardi</p>",
            "modal_text": "",
            "last_updated_file": "es_pioggia2_maintext_INPUT.html"
        },
        "es_pioggia3": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> El autor es Agostino Carracci.</p> <p><img align=\"bottom\" border=\"0\" height=\"498\" name=\"Immagine 2\" src=\"es-pioggia3_html_7e5e7db.jpg\" width=\"527\"/> </p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_pioggia3_maintext_INPUT.html"
        },
        "es_pugliole": {
            "title": "Titolo mancante",
            "lang": "es",
            "main_text": "<p> En Bolonia existía una calle llamada <b>Pugliole di San Bernardino </b>. Esta calle desapareció tras las intervenciones urbanísticas de la década de 1930 que dieron lugar a la creación de la Via Guglielmo Marconi (entonces Via Roma).</p> <p>Las \"Pugliole di San Bernardino\" tomaron su nombre del Monasterio o Convento de San Bernardino que se encontraba en la zona de la actual Piazza dei Martiri entre 1943 y 1945. La calle se bifurcaba desde Borgo Polese (la actual Via Polese) y serpenteaba hasta Via del Porto, siguiendo en parte el trazado actual de Via Marconi.</p> <p>El término «Pugliola» (o, en plural, «Pugliole») es un término antiguo de la toponimia boloñesa. Se refiere a un callejón, una calle estrecha o un pequeño grupo de casas. Generalmente indicaba una vía pequeña o una zona residencial secundaria, a menudo resultado de una antigua subdivisión del tejido urbano.</p> <p>Muchas calles y callejones de Bolonia, como \"Pugliole di San Bernardino\" o \"Pugliole dello Spirito Santo\", recibieron su nombre de iglesias o monasterios cercanos, combinando el nombre de la institución religiosa con el término \"pugliola\" para indicar el callejón adyacente.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "es_pugliole_maintext_INPUT.html"
        },
        "fr_benvenuto": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> Bienvenue sur le site web consacré à Bologne. <br/> Je vous accompagnerai avec des commentaires audio, et pour plus de détails, vous pouvez consulter les textes et les images de cette page. <br/> Je vous ferai voyager dans le temps en fonction de votre point d'arrêt. <br/> Si vous trouvez un code QR sur place, vous accéderez directement à une page. <br/> Sinon, activez le GPS de votre smartphone. En haut à droite, vous trouverez un bouton rectangulaire vert affichant la liste des lieux d'intérêt à proximité. <br/> Sélectionnez un élément de la liste pour ouvrir la page correspondante. En haut à gauche, trois lignes horizontales présentent la liste complète des lieux répertoriés sur le site.</p>",
            "modal_text": "",
            "last_updated_file": "fr_benvenuto_maintext_INPUT.html"
        },
        "fr_carracci": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> Les résultats de la recherche indiquent que l'adresse <b>Via San Carlo, 19 à Bologne </b>est associée à une propriété appelée <b>« Casa Carracci » </b>ou « San Carlo Holiday House », qui est actuellement louée comme location de vacances.</p> <p>Certaines sources mentionnent que le bâtiment, un ancien palais du XVIIIe ou XIXe siècle appelé « Casa Carracci » et protégé par la Surintendance du patrimoine culturel, serait le lieu où <b>Ludovico Carracci </b>a vécu de 1555 à 1609 et où se trouvait l'un des laboratoires des cousins Carracci, fondateurs de l' <b>Accademia degli Incamminati </b>.</p> <p>Il est important de noter que, historiquement, la maison Carracci (qui fait également référence à Agostino et Annibale) est souvent aussi associée à <b>la Via Rolandino, 1 </b>(la soi-disant « Casa Berò Gradi » ou « Casa Berò detta dei Carracci »), qui a subi une restauration au XIXe siècle.</p> <p>En bref, le bien situé <b>Via San Carlo, 19, </b>est présenté comme un appartement de vacances situé dans ce qui est identifié comme l'immeuble où le peintre Ludovico Carracci a vécu et travaillé.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_carracci_maintext_INPUT.html"
        },
        "fr_chiesapioggia": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> Le <b>sanctuaire de la Madonna della Pioggia </b>, dont le nom complet est <b>Église Santa Maria della Pioggia et San Bartolomeo di Reno, </b>est situé à l'intersection de <b>la Via Galliera </b>et <b>de la Via Riva di Reno </b>à Bologne.</p> <p>Voici quelques informations clés :</p> <ul> <li><p><b>Origine : </b>Connue à l'origine sous <b>le nom d'église San Bartolomeo di Reno </b>, elle date du XIIIe siècle et servait alors d'oratoire.</p></li> <li><p><b>Nom : </b>Le surnom « Madonna della Pioggia » (Notre-Dame de la Pluie) provient d’un événement survenu en 1561, lorsqu’une procession transportant la statue de la Vierge fut associée à la fin d’une grave sécheresse qui avait frappé Bologne, apportant des pluies bienfaisantes. Suite à cet événement miraculeux, la ville fut dédiée à la sainte et à la Vierge.</p></li> <li><p><b>Structure et œuvres : </b>L’église, qui a subi plusieurs rénovations au fil des siècles, présente une façade précédée d’un portique à trois arcades. Elle abrite des œuvres d’art d’artistes tels qu’Agostino Carracci, Francesco Monti, Ludovico Mattioli (sa fresque <i>Paysage avec saint Barthélemy </i>se trouve sur l’escalier du XVIIIe siècle menant à l’oratoire), et une sculpture en terre cuite d’Alfonso Lombardi ( <i>saint Barthélemy </i>).</p></li> <li><p><b>Intérieur : </b>L'intérieur comprend une nef unique avec trois chapelles latérales et une voûte en berceau ornée de fresques.</p></li> <li><p><b>Statue : </b>Elle abrite la statue du XIIIe siècle de la <b>Madonna della Provvidenza </b>(également connue sous le nom de Madonna della Pioggia), placée à gauche du maître-autel et offerte en 1435 par le Sénat bolonais.</p></li> </ul> <p>Histoire:</p> <p><br/> <br/> </p> <p>L'église, initialement dédiée à Saint Barthélemy, abrite un tableau de la Vierge à l'Enfant, attribué au peintre bolonais du XVe siècle Michele di Matteo. Ce panneau est considéré comme miraculeux depuis sa découverte ; il a en effet été retrouvé intact sous les décombres d'un édifice ravagé par un incendie. D'autres miracles lui sont attribués, comme le recouvrement de la vue à un aveugle et le soulagement des habitants de Bologne lors d'une longue sécheresse au XVIe siècle (d'où sa dédicace à la Madonna della Pioggia).</p> <p><br/> <br/> </p> <p>Sanctuaire:</p> <p><br/> <br/> </p> <p>Initialement (1449), l'image miraculeuse était placée au premier étage de l'oratoire. Quelques siècles plus tard (1732), l'église fut reconstruite et le tableau fut installé dans la niche au-dessus de l'autel. La même année, une procession fut célébrée en présence du cardinal Lambertini, futur pape Benoît XIV.</p> <p><br/> <br/> </p> <p>La façade de l'édifice présente un haut portique à colonnades. L'intérieur se compose d'une nef unique couverte d'une voûte en berceau ornée de fresques, et de quatre chapelles latérales de dimensions modestes. Les décorations qui ornent les chapelles et le maître-autel sont le fruit de la restauration de 1929-1931.</p> <p><br/> <br/> </p> <p>La première chapelle à gauche abrite un tableau du peintre et graveur bolonais Agostino Carracci, représentant l'Adoration des bergers. Malheureusement, l'œuvre a été endommagée par un incendie pendant la Seconde Guerre mondiale. Dans la chapelle opposée se trouve un tableau du XVIe siècle attribué à Lorenzo Sabbatini, représentant la Vierge à l'Enfant trônant entre sainte Catherine et sainte Lucie.</p> <p><br/> <br/> </p> <p>Le sanctuaire abrite également la robe d'allaitement ayant appartenu à saint Camille de Lellis, fondateur de l'ordre camillien en 1575. À gauche du maître-autel se trouve la statue du XIIIe siècle de Notre-Dame de la Providence, également connue sous le nom de Notre-Dame du Serraglio.</p> <p>Sources publiques et institutionnelles sur l'histoire et les lieux de culte à Bologne :</p> <ul> <li><p><b>Sites web officiels du tourisme et de la culture : </b>tels que <i>Bologna Welcome </i>et <i>BolognaBO </i>, qui fournissent des informations détaillées sur la localisation, les horaires d’ouverture et l’histoire de l’église.</p></li> <li><p><b>Encyclopédies en ligne et archives historiques : </b>telles que <i>Wikipédia </i>et <i>Bologna Online/Biblioteca Salaborsa </i>, qui offrent un aperçu des origines au XIIIe siècle, de la reconstruction, du miracle de la pluie de 1561 qui a donné son nom au sanctuaire, et de la liste des œuvres d’art qui y sont conservées (telles que celles d’Agostino Carracci, Francesco Monti, Ludovico Mattioli et Alfonso Lombardi).</p></li> <li><p><b>Guides et portails artistiques : </b>qui confirment les noms complets (Sanctuaire de la Madonna della Pioggia, Église de Santa Maria della Pioggia et de San Bartolomeo di Reno) et les œuvres d'art les plus importantes.</p></li> </ul> <p>Ces sources s'accordent sur des informations clés concernant l'emplacement (à l'intersection de la Via Galliera et de la Via Riva di Reno), le nom d'origine (San Bartolomeo di Reno) et la double dédicace suite au miracle de la pluie.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_chiesapioggia_maintext_INPUT.html"
        },
        "fr_chiesasbene": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> L'église San Benedetto de Bologne, située Via Indipendenza, possède une histoire longue et complexe :</p> <ul> <li><p><b>Origines : </b>Ses origines remontent au <b>XIIIe siècle </b>(certains documents la mentionnent comme paroisse dès 1202). Elle était initialement située juste à l’extérieur des seconds remparts de Bologne.</p></li> <li><p><b>Reconstruction du XVIIe siècle : </b>L’édifice fut <b>entièrement reconstruit en 1606 </b>d’après les plans de <b>Giovanni Battista Ballerini </b>. À cette époque, il était administré par les Frères Minimes de San Francesco di Paola (dits « paolotti »), auxquels il avait été confié en 1529.</p></li> <li><p><b>Orientation d'origine : </b>Jusqu'à la fin du XIXe siècle, l'église surplombait <b>la Via Galliera </b>, où l'ancienne façade (refaite en 1932) flanquée du clocher est encore visible aujourd'hui.</p></li> <li><p><b>L'ouverture de la Via dell'Indipendenza : </b>La transformation majeure eut lieu en <b>1892 </b>avec l'ouverture de la nouvelle <b>Via dell'Indipendenza </b>. Pour s'adapter au nouvel aménagement et à la nouvelle voie, l'orientation de l'église fut <b>inversée</b> : l'abside devint la nouvelle façade, qui fut reconstruite avec l'ajout d'un portique.</p></li> <li><p><b>Intérieur : </b>Malgré les transformations extérieures, l'intérieur conserve d'importantes œuvres d'artistes qui furent des protagonistes des périodes maniériste bolonaise et baroque, notamment des peintures de <b>Giacomo Cavedoni </b>, <b>Alessandro Tiarini </b>et <b>Lucio Massari </b>.</p></li> </ul> <p>En résumé, l'aspect actuel de l'église est le résultat de la reconstruction du XVIIe siècle et de la réorientation radicale de la fin du XIXe siècle, lorsqu'elle a été « tournée » vers la Via Indipendenza moderne.</p> <p><b>Sources historiques concernant l'église San Benedetto</b></p> <p> </p> <ol> <li><p><b>Sources de la toponymie et de l'histoire urbaine de Bologne :</b></p> <ul> <li><p><b>Archives et études sur l'histoire de la Via Indipendenza : </b>Ces documents (souvent liés aux Archives d'État ou à la bibliothèque Archiginnasio) sont essentiels pour dater précisément la grande transformation de <b>1892 </b>, année où l'église a été <b>« tournée » </b>et la façade réorientée pour faire face à la nouvelle Via Indipendenza.</p></li> <li><p><b>Études sur les églises bolonaises : </b>textes académiques et monographies qui attestent de leurs <b>origines au XIIIe siècle </b>et de la <b>reconstruction ultérieure du XVIIe siècle </b>(datée de <b>1606 </b>), précisant le rôle de l'architecte <b>Giovanni Battista Ballerini </b>.</p></li> </ul> <li><p><b>Sources de l'histoire de l'art et de l'architecture de Bologne :</b></p> <ul> <li><p><b>Guides et catalogues d'art : </b>pour une liste des œuvres d'art intérieures et des artistes. Ces sources confirment la présence de peintures de maîtres baroques et maniéristes, tels que <b>Giacomo Cavedoni </b>, <b>Alessandro Tiarini </b>et <b>Lucio Massari </b>.</p></li> <li><p><b>Textes sur les complexes religieux : </b>Pour identifier l'Ordre qui le gérait, à savoir les <b>Frères Minimes de San Francesco di Paola </b>(les « Paolotti »).</p></li> </ul> <li><p><b>Sites institutionnels et portails culturels (Web) :</b></p> <ul> <li><p><b>Portails officiels du tourisme et de la culture de la municipalité de Bologne (par exemple </b><i><b>Bologna Welcome </b></i><b>ou </b><i><b>Histoire et mémoire de Bologne </b></i><b>) : </b>Ces sites résument et valident les principales données historiques (XIIIe siècle, reconstruction du XVIIe siècle, réorientation de la fin du XIXe siècle) à destination du public.</p></li> </ul> </li></li></li></ol> <p>En résumé, ces informations proviennent d'une concordance de données présentes dans les archives historiques, les études d'histoire de l'art et les sources institutionnelles qui retracent l'évolution de cet important lieu de culte bolonais.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_chiesasbene_maintext_INPUT.html"
        },
        "fr_graziaxx": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> La peste qui frappa Bologne en 1630 fut un événement dramatique, s'inscrivant dans une épidémie plus vaste qui ravagea le nord de l'Italie, également connue sous le nom de peste de Manzon.</p> <p>Voici les points principaux :</p> <p><b>Propagation</b> : L’épidémie fut apportée à Bologne en mai 1630 par des lansquenets venus assiéger Mantoue durant la guerre de Succession de Mantoue. <br/> Malgré les efforts du cardinal légat Bernardino Spada et du Sénat bolonais pour contenir la contagion hors des murs, la maladie se propagea.</p> <p><b>Victimes </b>: Ce fut un événement catastrophique pour la population de la ville. Dans la ville même, on dénombra 13 398 victimes entre mai et décembre 1630, sur une population d'environ 61 559 habitants dans le centre-ville. <br/> Dans la campagne environnante, on compta environ 16 300 victimes. Au total, on estime que Bologne et sa campagne environnante perdirent environ 40 000 personnes.</p> <p><b>Gestion de l'urgence</b> : La lutte contre l'épidémie fut dirigée par le cardinal Bernardino Spada, qui s'appuya sur le travail des religieux camilliens pour venir en aide aux victimes de la peste. Des <br/> lazarets furent installés à l'extérieur de Porta Santo Stefano et à Castelfranco.</p> <p><b>Conséquences </b>: La ville, déjà éprouvée par les famines du début du siècle, perdit près de la moitié de sa population. L'épidémie eut de graves conséquences sociales.</p> <p><b>Art et mémoire </b>: En souvenir et en action de grâce pour la fin de la peste, le célèbre Retable de la Peste (ou « Retable de la Vierge et des saints patrons de Bologne qui intercèdent pour la ville ») fut commandé à Guido Reni en 1630. Un précieux dais votif fut également créé.</p> <p><img align=\"bottom\" border=\"0\" height=\"287\" name=\"Immagine 2\" src=\"fr-graziaxx_html_fd5423b9.jpg\" width=\"315\"/> </p> <p><b>Sources primaires (originaux de l'époque) :</b></p> <ol> <li><p><b>Documentation officielle et administrative :</b></p> <ul> <li><p><b>Proclamations et décrets de l'Assunteria di Sanità et du Sénat bolonais </b>(à partir de 1628, concernant la gestion de la contagion, les mesures adoptées et l'organisation des services). La plupart de ces documents sont conservés aux <b>Archives d'État de Bologne </b>.</p></li> <li><p><b>Registres des décès et des inhumations </b>(pour les données sur les victimes, les pics de mortalité et les fosses communes).</p></li> <li><p><b>États des dépenses </b>(pour les sommes allouées aux pauvres, à la police médicale, au déblaiement des maisons et à la gestion des lazarets).</p></li> <li><p><b>Chroniques contemporaines et rapports officiels </b>(par exemple, le rapport de <b>Pietro Moratti </b>– <i>Compte rendu des ordres et des provisions pris dans les Lazaretti de Bologne et de son comté pendant la contagion de l’année 1630 </i>).</p></li> </ul> <li><p><b>Témoignages artistiques et votifs :</b></p> <ul> <li><p><b>Le Retable de la Peste de Guido Reni </b>(1630) : témoignage direct du dévouement civique et du dévouement religieux.</p></li> <li><p><b>Le dais votif de 1634 </b>(utilisé lors des processions d'action de grâce).</p></li> <li><p><b>Peintures et ex-voto </b>(comme la peinture anonyme bolonaise sur la peste de la Via San Mamolo, souvent citée dans les sources secondaires).</p></li> </ul> </li></li></ol> <p><b>Sources secondaires (études historiques ultérieures) :</b></p> <ol> <li><p><b>Études historiques spécifiques sur Bologne et la peste de 1630 :</b></p> <ul> <li><p>des études démographiques historiques qui ont élaboré des données sur les décès et la population (par exemple, <b>Marco Poli </b>, auteur d'études sur les épidémies à Bologne, ou des études démographiques plus anciennes telles que celles de <b>PL Da Gatteo </b>et <b>A. Brighetti </b>).</p></li> <li><p>Monographies et essais qui retracent la propagation, la gestion des soins de santé (le rôle du cardinal <b>Bernardino Spada </b>et des <b>Camilliens </b>) et les conséquences sociales de l'épidémie.</p></li> </ul> <li><p><b>Contexte historique général :</b></p> <ul> <li><p>Les sources qui traitent de la <b>guerre de Succession de Mantoue </b>et du passage des <b>lansquenets </b>, responsables de la propagation de la contagion dans toute l'Italie du Nord (comme mentionné également dans <i>Les Fiancés d'Alessandro Manzoni </i>, qui, bien que n'étant pas une source historique primaire pour Bologne, témoigne du contexte général de l'épidémie de 1630 dans l'Italie du Nord)</p></li> </ul> </li></li></ol> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_graziaxx_maintext_INPUT.html"
        },
        "fr_lastre": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> À Bologne, dans différentes rues du centre historique, on trouve des dalles de grès qui, au-delà de leur aspect décoratif, revêtent une importance historique considérable. Ce sont les plus anciens numéros de maison de la ville. Ils ont été instaurés à la fin du XVIIIe siècle, sous le régime napoléonien, afin de mieux organiser les services postaux et l'administration municipale.</p> <p>Auparavant, les maisons n'étaient pas numérotées et l'on s'orientait parfois grâce à la description de la façade ou au nom de la famille qui y habitait. Les carreaux de grès, que l'on trouve encore aujourd'hui, témoignent de cette évolution. Nombre d'entre eux sont en terre cuite et ont été fabriqués au fil des siècles, remplaçant parfois les carreaux d'origine. Si la terre cuite était plus facile à produire en série, la gravure sur la pierre était un travail artisanal qui illustre l'importance et la durabilité que ces repères urbains étaient censés offrir.</p> <p>La présence de ces numéros en grès témoigne de manière tangible de l'évolution de la ville et des matériaux traditionnels utilisés au fil des siècles.</p> <p>Au numéro 11 de la Via Tanari Vecchia, on trouve une plaque de grès portant le numéro 1202 (un nombre pair), alors que le numéro actuel est 11 (un nombre impair), étant à droite dans le sens des nombres croissants, comme l'exigent les réglementations toponymiques actuelles.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_lastre_maintext_INPUT.html"
        },
        "fr_pioggia1": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> Le <b>Sanctuaire de la Madonna della Pioggia et de San Bartolomeo di Reno </b>(Via Riva di Reno, 124, coin de Via Galliera) à Bologne, abrite le \"Paysage avec Bartolomeo\" qui est une œuvre du peintre bolognais <b>Ludovico Mattioli </b>.</p> <p>🖼️ <b>« Paysage avec saint Barthélemy » de Ludovico Mattioli</b></p> <p>L'œuvre mentionnée se trouve le long de l'escalier menant aux salles supérieures de l'église et n'est pas une peinture d'Annibale, comme on le lui attribue à tort, mais d'un de ses successeurs de l'école bolonaise.</p> <ul> <li><p><b>Artiste:</b> <b>Ludovico Mattioli </b>(1662-1747)</p></li> <li><p><b>Titre (probable) :</b> <b>Paysage avec Saint Barthélemy</b></p></li> <li><p><b>Localisation : </b>Escalier du Sanctuaire de la Madonna della Pioggia et San Bartolomeo di Reno, Bologne.</p></li> <li><p><b>Datation : </b>XVIIIe siècle.</p></li> </ul> <p><b>Contexte historique et artistique :</b></p> <ul> <li><p><b>Le paysage au XVIIIe siècle : </b>Bien qu’Annibale Carracci ait été un pionnier du « paysage idéal » au XVIIe siècle, Ludovico Mattioli travailla à une époque plus tardive, le XVIIIe siècle, où le genre du paysage était pleinement développé et indépendant. Mattioli, artiste bolonais actif entre la fin du XVIIe et le début du XVIIIe siècle, était reconnu non seulement pour ses toiles, mais aussi comme <b>graveur </b>et <b>peintre paysagiste </b>.</p></li> <li><p><b>Style : </b>Ses paysages sont typiques du baroque tardif et du style rococo. Contrairement au caractère solennel et « héroïque » des œuvres d’Annibale, celles de Mattioli présentent un style plus <b>pictural </b>, <b>aérien </b>et moins structuré, avec une prédilection pour l’atmosphère et les effets de lumière.</p></li> <li><p><b>L'église : </b>Le sanctuaire de la Madonna della Pioggia (ou San Bartolomeo di Reno) a subi de nombreuses rénovations au fil des siècles. L'édifice actuel date principalement du <b>XVIIIe siècle </b>(reconstruit d'après un plan attribué à Alfonso Torreggiani), et des œuvres telles que celles de Mattioli s'intègrent parfaitement à ce contexte décoratif du XVIIIe siècle.</p></li> <li><p><b>Iconographie : </b>La présence de saint Barthélemy, l'apôtre martyr, fait référence à l'ancienne dédicace de l'église et de l'hospice adjacent.</p></li> </ul> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_pioggia1_maintext_INPUT.html"
        },
        "fr_pioggia2": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> par le sculpteur Alfonso Lombardi</p>",
            "modal_text": "",
            "last_updated_file": "fr_pioggia2_maintext_INPUT.html"
        },
        "fr_pioggia3": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> L'auteur est Agostino Carracci</p> <p><img align=\"bottom\" border=\"0\" height=\"498\" name=\"Immagine 2\" src=\"fr-pioggia3_html_7e5e7db.jpg\" width=\"527\"/> </p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_pioggia3_maintext_INPUT.html"
        },
        "fr_pugliole": {
            "title": "Titolo mancante",
            "lang": "fr",
            "main_text": "<p> Il existait à Bologne une rue appelée <b>Pugliole di San Bernardino </b>. Cette rue a disparu suite aux interventions d'urbanisme des années 1930 qui ont conduit à la création de la Via Guglielmo Marconi (alors Via Roma).</p> <p>Les « Pugliole di San Bernardino » tirent leur nom du monastère ou couvent de San Bernardino qui était situé dans la zone de l'actuelle Piazza dei Martiri 1943-1945. La rue bifurquait du Borgo Polese (l'actuelle Via Polese) et serpentait jusqu'à la Via del Porto, suivant en partie le tracé actuel de la Via Marconi.</p> <p>Le terme « Pugliola » (ou « Pugliole » au pluriel) est un terme ancien de la toponymie bolonaise. Il désigne une ruelle, une rue étroite ou un petit groupe de maisons. Il s'agissait généralement d'une petite voie ou d'un quartier résidentiel secondaire, souvent issu d'un ancien lotissement urbain.</p> <p>De nombreuses rues et ruelles de Bologne, telles que « Pugliole di San Bernardino » ou « Pugliole dello Spirito Santo », ont été nommées d'après des églises ou des monastères voisins, combinant le nom de l'institution religieuse avec le terme « pugliola » pour indiquer la ruelle adjacente.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "fr_pugliole_maintext_INPUT.html"
        },
        "it_benvenuto": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> Benvenuto sul sito che parla di Bologna.<br/> Vi accompagno con l'audio e per maggiori dettagli potete leggere il testo e le immagini nella pagina.<br/> Vi porto indietro nel tempo basandomi sul luogo dove vi fermate.<br/> Se sul posto trovate un QR-code potete accedere ad una pagina direttamente.<br/> In assenza del QR-code attivando il GPS del vostro smartphone, in alto a destra trovate un bottone rettangolare verde che vi presenterà la lista dei posti nelle vicinanze che sono di interesse.<br/> Selezionando una voce della lista vi si aprirà la pagina corrispondente a quel luogo. In alto a sinistra ci sono tre lineette orizzontali che vi dà la lista completa dei luoghi che sono documentati nel sito.</p>",
            "modal_text": "",
            "last_updated_file": "it_benvenuto_maintext_INPUT.html"
        },
        "it_carracci": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> I risultati della ricerca indicano che l'indirizzo <b>Via San Carlo, 19 a Bologna</b> è associato a una proprietà chiamata <b>\"Casa Carracci\"</b> o \"San Carlo Holiday House\" che attualmente viene affittata come appartamento vacanze.</p> <p>Alcune fonti menzionano che l'edificio, un antico palazzo del '700 o dell'800 denominato \"Casa Carracci\" e tutelato dalla Soprintendenza dei Beni Culturali, è ritenuto il luogo dove <b>Ludovico Carracci</b> visse dal 1555 al 1609 e dove fu uno dei laboratori dei cugini Carracci, fondatori dell'<b>Accademia degli Incamminati</b>.</p> <p>È importante notare che, storicamente, la casa dei Carracci (in riferimento anche ad Agostino e Annibale) è spesso associata anche a <b>Via Rolandino, 1</b> (la cosiddetta \"Casa Berò Gradi\" o \"Casa Berò detta dei Carracci\"), che subì restauri nel XIX secolo.</p> <p>In sintesi, l'immobile di <b>Via San Carlo, 19</b> è promosso come un appartamento vacanze sito in quello che viene identificato come il palazzo dove visse e lavorò il pittore Ludovico Carracci.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_carracci_maintext_INPUT.html"
        },
        "it_chiesapioggia": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> Il <b>Santuario della Madonna della Pioggia</b>, il cui nome completo è <b>Chiesa di Santa Maria della Pioggia e di San Bartolomeo di Reno</b> si trova all'incrocio tra <b>via Galliera</b> e <b>via Riva di Reno</b> a Bologna.</p> <p>Ecco alcune informazioni principali:</p> <ul> <li><p><b>Origine:</b> In origine era nota come <b>Chiesa di San Bartolomeo di Reno</b> e risale al XIII secolo come Oratorio.</p></li> <li><p><b>Nome:</b> L'appellativo di \"Madonna della Pioggia\" deriva da un evento del 1561, quando una processione con la statua della Madonna fu associata alla fine di una grave siccità che aveva colpito Bologna, portando piogge benefiche. A seguito di questo evento miracoloso ottenne la doppia dedicazione al Santo e alla Madonna.</p></li> <li><p><b>Struttura e Opere:</b> La chiesa, che ha subito diversi interventi nel corso dei secoli, presenta una facciata preceduta da un portico con tre arcate. Custodisce opere d'arte di artisti come Agostino Carracci, Francesco Monti, Ludovico Mattioli (il suo affresco <i>Paesaggio con San Bartolomeo</i> si trova sulla scalinata settecentesca che porta all'oratorio) e una scultura in terracotta di Alfonso Lombardi (<i>San Bartolomeo</i>).</p></li> <li><p><b>Interni:</b> L'interno è a navata unica con tre cappelle laterali e presenta una volta a botte affrescata.</p></li> <li><p><b>Statua:</b> Conserva la statua duecentesca della <b>Madonna della Provvidenza</b> (detta anche Madonna della Pioggia), collocata alla sinistra dell'altare maggiore e donata nel 1435 dal Senato bolognese.</p></li> </ul> <p>Storia:</p> <p><br/> <br/> </p> <p>La Chiesa in origine dedicata a San Bartolomeo, ospita un dipinto raffigurante la Madonna col Bambino, l’opera è stata attribuita al pittore bolognese del ‘400 Michele di Matteo. La tavola viene considerata miracolosa sin dal suo rinvenimento, infatti, venne ritrovata completamente integra, sotto le macerie di un edificio distrutto dalle fiamme. Altri prodigi si attribuiscono alla tavola, come la restituzione della vista ad un cieco e l’aiuto offerto ai Bolognesi durante un lungo periodo di siccità avvenuto nel Cinquecento (da qui la dedica alla Madonna della Pioggia).</p> <p><br/> <br/> </p> <p>Santuario:</p> <p><br/> <br/> </p> <p>Inizialmente (1449) l’immagine miracolosa venne collocata al primo piano dell’oratorio. Qualche secolo dopo (1732) la Chiesa venne ricostruita e la tavola venne collocata nella nicchia sopra l’altare, lo stesso anno venne celebrata la processione e venne presenziata dal Cardinale Lambertini, futuro Papa Benedetto XIV.</p> <p><br/> <br/> </p> <p>La facciata dell’edificio è un alto portico colonnato. L’interno è a navata singola coperta da una volta a botte decorata con affreschi, e con quattro cappelle di modeste dimensioni ai lati. Le decorazioni che adornano sia le cappelle che l’altare maggiore, sono figlie dei restauri del 1929-31.</p> <p><br/> <br/> </p> <p>Nella prima cappella a sinistra è conservato il dipinto dal pittore e incisore bolognese Agostino Carracci, rappresentante l’Adorazione dei Pastori, purtroppo l’opera è stata danneggiata da un incendio divampato durante la Seconda Guerra Mondiale. Nella cappella opposta, si trova il dipinto cinquecentesco attribuito a Lorenzo Sabbatini raffigurante la Madonna col Bambino in trono, fra le Sante Caterina e Lucia.</p> <p><br/> <br/> </p> <p>Nel Santuario viene anche conservata la veste da infermiere appartenuta a San Camillo de Lellis, che nel 1575, fondò l’ordine dei Camilliani. A sinistra rispetto all’altare maggiore è posta la Statua di origine duecentesca rappresentante la Madonna della Provvidenza, conosciuta anche come Madonna del Serraglio.</p> <p>Le fonti pubbliche e istituzionali sulla storia e i luoghi di culto di Bologna:</p> <ul> <li><p><b>Siti Ufficiali di Turismo e Cultura:</b> come <i>Bologna Welcome</i> e <i>BolognaBO</i>, che forniscono dettagli su posizione, orari e storia della chiesa.</p></li> <li><p><b>Enciclopedie e Archivi Storici Online:</b> come <i>Wikipedia</i> e <i>Bologna Online/Biblioteca Salaborsa</i>, che offrono approfondimenti sulle origini duecentesche, la ricostruzione, il miracolo della pioggia del 1561 che diede il nome al Santuario, e l'elenco delle opere d'arte custodite (come quelle di Agostino Carracci, Francesco Monti, Ludovico Mattioli e Alfonso Lombardi).</p></li> <li><p><b>Guide e Portali d'Arte:</b> che confermano i nomi completi (Santuario della Madonna della Pioggia, Chiesa di Santa Maria della Pioggia e di San Bartolomeo di Reno) e le opere d'arte più importanti.</p></li> </ul> <p>Queste fonti concordano sulle informazioni chiave relative all'ubicazione (all'incrocio tra via Galliera e via Riva di Reno), al nome originale (San Bartolomeo di Reno) e alla doppia dedicazione successiva al miracolo della pioggia.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_chiesapioggia_maintext_INPUT.html"
        },
        "it_chiesasbene": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> La Chiesa di San Benedetto a Bologna, situata in Via Indipendenza, ha una storia lunga e complessa:</p> <ul> <li><p><b>Origini:</b> Le sue origini risalgono al <b>XIII secolo</b> (alcuni documenti la citano già nel 1202 come parrocchia). Inizialmente si trovava appena fuori dalla seconda cerchia muraria di Bologna.</p></li> <li><p><b>Ricostruzione Seicentesca:</b> Fu <b>completamente riedificata nel 1606</b> su progetto di <b>Giovanni Battista Ballerini</b>. In quel periodo era officiata dai Frati Minimi di San Francesco di Paola (detti \"paolotti\"), a cui era stata assegnata nel 1529.</p></li> <li><p><b>Orientamento Originale:</b> Fino alla fine dell'Ottocento, la chiesa si affacciava su <b>Via Galliera</b>, dove ancora oggi è visibile l'antica facciata (in seguito rifatta nel 1932) affiancata dal campanile.</p></li> <li><p><b>L'apertura di Via Indipendenza:</b> La grande trasformazione avvenne nel <b>1892</b> con l'apertura della nuova <b>Via dell'Indipendenza</b>. Per adeguarsi al nuovo tracciato e alla nuova strada, l'orientamento della chiesa fu <b>invertito</b>: l'abside divenne la nuova facciata, la quale fu rifatta con l'aggiunta di un portico.</p></li> <li><p><b>Interno:</b> Nonostante le trasformazioni esterne, l'interno conserva opere importanti di artisti protagonisti del manierismo e del barocco bolognese, tra cui dipinti di <b>Giacomo Cavedoni</b>, <b>Alessandro Tiarini</b> e <b>Lucio Massari</b>.</p></li> </ul> <p>In sintesi, l'aspetto attuale della chiesa è il risultato della ricostruzione seicentesca e del radicale riorientamento di fine Ottocento, quando fu \"girata\" per affacciarsi sulla moderna Via Indipendenza.</p> <p><b>Fonti Storiche per la Chiesa di San Benedetto</b></p> <p> </p> <ol> <li><p><b>Fonti di Toponomastica e Storia Urbana di Bologna:</b></p> <ul> <li><p><b>Archivi e Studi sulla Storia di Via Indipendenza:</b> Questi documenti (spesso legati all'Archivio di Stato o alla Biblioteca dell'Archiginnasio) sono cruciali per datare con precisione la grande trasformazione del <b>1892</b>, l'anno in cui la chiesa fu <b>\"girata\"</b> e la facciata riorientata per affacciarsi sulla neonata Via Indipendenza.</p></li> <li><p><b>Studi sulle Chiese Bolognesi:</b> Testi accademici e monografie che ne attestano le <b>origini nel XIII secolo</b> e la successiva <b>ricostruzione seicentesca</b> (datata <b>1606</b>), specificando il ruolo dell'architetto <b>Giovanni Battista Ballerini</b>.</p></li> </ul> <li><p><b>Fonti di Storia dell'Arte e Architettura Bolognese:</b></p> <ul> <li><p><b>Guide e Cataloghi d'Arte:</b> Per l'elenco delle opere interne e degli artisti. Queste fonti confermano la presenza di dipinti di maestri del barocco e del manierismo, come <b>Giacomo Cavedoni</b>, <b>Alessandro Tiarini</b> e <b>Lucio Massari</b>.</p></li> <li><p><b>Testi sui Complessi Religiosi:</b> Per identificare l'Ordine che la gestiva, ovvero i <b>Frati Minimi di San Francesco di Paola</b> (i \"Paolotti\").</p></li> </ul> <li><p><b>Siti Istituzionali e Portali Culturali (Web):</b></p> <ul> <li><p><b>Portali Ufficiali di Turismo e Cultura del Comune di Bologna (es. </b><i><b>Bologna Welcome</b></i><b> o </b><i><b>Storia e Memoria di Bologna</b></i><b>):</b> Questi siti riassumono e validano i dati storici chiave (XIII secolo, ricostruzione seicentesca, riorientamento di fine Ottocento) per la fruizione pubblica.</p></li> </ul> </li></li></li></ol> <p>In sintesi, le informazioni derivano dalla concordanza di dati presenti in archivi storici, studi di storia dell'arte e fonti istituzionali che tracciano l'evoluzione di questo importante luogo di culto bolognese.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_chiesasbene_maintext_INPUT.html"
        },
        "it_graziaxx": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> La peste che colpì Bologna nel 1630 fu un evento drammatico, parte della più vasta epidemia che devastò il Nord Italia, nota anche come la peste manzoniana.</p> <p>Ecco i punti principali:</p> <p><b>Diffusione</b>: L'epidemia fu portata a Bologna nel maggio del 1630 dai soldati lanzichenecchi, giunti per l'assedio di Mantova nell'ambito della Guerra di successione di Mantova.<br/> Nonostante gli sforzi del cardinale legato Bernardino Spada e del Senato bolognese per tenere il contagio fuori dalle mura, il morbo si diffuse.</p> <p><b>Vittime</b>: Fu un evento catastrofico per la demografia cittadina. In città si registrarono 13.398 vittime tra maggio e dicembre 1630, su una popolazione di circa 61.559 abitanti del centro urbano.<br/> Nel contado le vittime furono circa 16.300. In totale, si stima che Bologna e il suo contado persero circa 40.000 persone.</p> <p><b>Gestione dell'emergenza</b>: La lotta contro l'epidemia fu diretta dal cardinale Bernardino Spada, che si avvalse dell'opera dei religiosi Camilliani per l'assistenza agli appestati. &lt;<br/> Furono allestiti dei lazzaretti fuori porta Santo Stefano e a Castelfranco.</p> <p><b>Conseguenze</b>: La città, già provata dalle carestie di inizio secolo, perse quasi la metà della sua popolazione cittadina. L'epidemia portò a gravi conseguenze sociali.</p> <p><b>Arte e Memoria</b>: A ricordo e ringraziamento per la fine del flagello, fu commissionata la famosa Pala della peste (o \"Pala della Vergine e i Santi protettori di Bologna che intercedono per la città\") a Guido Reni nel 1630. Fu realizzato anche un prezioso Baldacchino votivo.</p> <p><img align=\"bottom\" border=\"0\" height=\"287\" name=\"Immagine 2\" src=\"it-graziaxx_html_fd5423b9.jpg\" width=\"315\"/> </p> <p><b>Fonti Primarie (Originali dell'epoca):</b></p> <ol> <li><p><b>Documentazione Ufficiale e Amministrativa:</b></p> <ul> <li><p><b>Bandi e Decretazioni dell'Assunteria di Sanità e del Senato bolognese</b> (a partire dal 1628, per la gestione del contagio, i provvedimenti adottati e l'organizzazione dei servizi). Gran parte di questi documenti si trova conservata presso l'<b>Archivio di Stato di Bologna</b>.</p></li> <li><p><b>Registri dei Morti e delle Sepolture</b> (per i dati sulle vittime, i picchi di mortalità e le fosse comuni).</p></li> <li><p><b>Rendiconti di Spesa</b> (per le somme destinate ai poveri, alla polizia medica, all'espurgazione delle case e alla gestione dei lazzaretti).</p></li> <li><p><b>Cronache coeve e resoconti ufficiali</b> (ad esempio, il resoconto di <b>Pietro Moratti</b> – <i>Racconto degli ordini e provisioni fatte ne' Lazaretti in Bologna e suo Contado in tempo del contagio dell'Anno 1630</i>).</p></li> </ul> <li><p><b>Testimonianze Artistiche e Votive:</b></p> <ul> <li><p><b>La Pala della peste di Guido Reni</b> (1630): testimonianza diretta del voto civico e della devozione religiosa.</p></li> <li><p><b>Il Baldacchino votivo del 1634</b> (utilizzato nelle processioni di ringraziamento).</p></li> <li><p><b>Dipinti e Ex-Voto</b> (come il dipinto anonimo bolognese sulla peste in Via San Mamolo, spesso citato nelle fonti secondarie).</p></li> </ul> </li></li></ol> <p><b>Fonti Secondarie (Studi storici successivi):</b></p> <ol> <li><p><b>Studi Storiografici specifici su Bologna e la peste del 1630:</b></p> <ul> <li><p>Studi di demografia storica che hanno elaborato i dati sui morti e la popolazione (es. <b>Marco Poli</b>, autore di studi sulle epidemie a Bologna, o studi demografici più datati come quelli di <b>P.L. Da Gatteo</b> e <b>A. Brighetti</b>).</p></li> <li><p>Monografie e saggi che ricostruiscono la diffusione, la gestione sanitaria (il ruolo del Cardinale <b>Bernardino Spada</b> e dei <b>Camilliani</b>) e le conseguenze sociali dell'epidemia.</p></li> </ul> <li><p><b>Contesto Storico Generale:</b></p> <ul> <li><p>Le fonti che trattano la <b>Guerra di Successione di Mantova</b> e il passaggio dei <b>Lanzichenecchi</b>, responsabili della diffusione del contagio in tutta l'Italia settentrionale (come menzionato anche ne <i>I Promessi Sposi</i> di Alessandro Manzoni, che pur non essendo una fonte storica primaria per Bologna, testimonia il contesto generale dell'epidemia del 1630 nel Nord Italia)</p></li> </ul> </li></li></ol> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_graziaxx_maintext_INPUT.html"
        },
        "it_lastre": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> A Bologna, trovi in diverse vie del centro storico delle lastre di arenaria che, non sono solo decorazione, ma hanno un significato storico molto interessante. Si tratta dei numeri civici più antichi della città. Furono introdotti alla fine del Settecento, quando Bologna era sotto il dominio napoleonico, per organizzare meglio il servizio postale e la gestione della città.</p> <p>Prima di allora, le abitazioni non avevano un numero e ci si orientava a volte con la descrizione della facciata o la famiglia che ci viveva.La mattonella in pietre arenarie, che trovi ancora oggi, sono una testimonianza di questo cambiamento.Molte di quelle che vedi sono in terracotta e sono state realizzate nel corso dei secoli, a volte sostituendo quelle originali. Mentre le mattonelle in terracotta erano più facili da produrre in serie, l'incisione sulla pietra era un lavoro artigianale che dimostra l'importanza e la durabilità che si voleva dare a questi segnali urbani.</p> <p>La presenza di questi numeri in arenaria è una testimonianza tangibile dell'evoluzione della città e dei materiali tradizionali usati nel corso dei secoli.</p> <p>In corrispondenza del civico 11 di via Tanari Vecchia troviamo la targhetta di arenaria riportante il numero 1202 (numero pari) mentre il civico attuale è 11 (numero dispari) essendo a destra nel verso di percorrenza dei numeri crescenti, come previsto dall'attuale norma della toponomastica.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_lastre_maintext_INPUT.html"
        },
        "it_pioggia1": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> Il <b>Santuario della Madonna della Pioggia e di San Bartolomeo di Reno</b> (Via Riva di Reno, 124, angolo Via Galliera) a Bologna, ospita il \"Paesaggio con Bartolomeo\" che è un'opera del pittore bolognese <b>Ludovico Mattioli</b>.</p> <p>🖼️ <b>Il \"Paesaggio con San Bartolomeo\" di Ludovico Mattioli</b></p> <p>L'opera menzionata si trova lungo la scalinata che conduce ai locali superiori della chiesa e non è un dipinto di Annibale, come erroneamente li viene attribuito, ma di un suo successore di scuola bolognese.</p> <ul> <li><p><b>Artista:</b> <b>Ludovico Mattioli</b> (1662-1747)</p></li> <li><p><b>Titolo (probabile):</b> <b>Paesaggio con San Bartolomeo</b></p></li> <li><p><b>Collocazione:</b> Scalinata del Santuario della Madonna della Pioggia e di San Bartolomeo di Reno, Bologna.</p></li> <li><p><b>Datazione:</b> XVIII secolo.</p></li> </ul> <p><b>Contesto Storico e Artistico:</b></p> <ul> <li><p><b>Il Paesaggio nel '700:</b> Sebbene Annibale Carracci sia stato il pioniere del \"paesaggio ideale\" nel Seicento, Ludovico Mattioli opera in un'epoca successiva, il Settecento, in cui il genere paesaggistico era ormai pienamente sviluppato e autonomo. Mattioli, un artista bolognese attivo tra la fine del Seicento e l'inizio del Settecento, era noto non solo per le sue tele ma anche come <b>incisore</b> e <b>pittore paesaggista</b>.</p></li> <li><p><b>Lo Stile:</b> I suoi paesaggi sono tipici del gusto tardo-barocco e rococò. A differenza della solenne e \"eroica\" natura di Annibale, le opere di Mattioli presentano uno stile più <b>pittorico</b>, <b>arioso</b> e meno strutturato, con una predilezione per l'atmosfera e gli effetti luminosi.</p></li> <li><p><b>La Chiesa:</b> Il Santuario della Madonna della Pioggia (o San Bartolomeo di Reno) ha subito numerosi rifacimenti nel corso dei secoli. La chiesa attuale è prevalentemente del <b>Settecento</b> (ricostruita su progetto attribuito ad Alfonso Torreggiani), e le opere come quella di Mattioli si inseriscono in questo contesto decorativo settecentesco.</p></li> <li><p><b>Iconografia:</b> L'inserimento di San Bartolomeo, l'apostolo martirizzato, funge da riferimento all'antica dedicazione della chiesa e dell'annesso ospizio.</p></li> </ul> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_pioggia1_maintext_INPUT.html"
        },
        "it_pioggia2": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> dello scultore Alfonso Lombardi</p>",
            "modal_text": "",
            "last_updated_file": "it_pioggia2_maintext_INPUT.html"
        },
        "it_pioggia3": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> L'autore è Agostino Carracci</p> <p><img align=\"bottom\" border=\"0\" height=\"498\" name=\"Immagine 2\" src=\"it-pioggia3_html_7e5e7db.jpg\" width=\"527\"/> </p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_pioggia3_maintext_INPUT.html"
        },
        "it_pugliole": {
            "title": "Titolo mancante",
            "lang": "it",
            "main_text": "<p> Esisteva una via a Bologna che si chiamava <b>Pugliole di San Bernardino</b>.Questa strada è scomparsa a seguito degli interventi urbanistici degli anni '30 del XX secolo che portarono alla creazione di via Guglielmo Marconi (allora via Roma).</p> <p>Le \"Pugliole di San Bernardino\" prendevano il nome dal Monastero o Convento di San Bernardino che si trovava nell'area dell'attuale Piazza dei Martiri 1943-1945.La via si diramava da Borgo Polese (l'attuale via Polese) e si snodava fino a via del Porto, seguendo in parte l'attuale percorso di via Marconi.</p> <p>Il termine \"Pugliola\" (o, al plurale, \"Pugliole\") è un termine antico della toponomastica bolognese.Si riferisce a un vicolo, una stradina o un piccolo gruppo di case.In genere, indicava una via di ridotte dimensioni o un'area residenziale secondaria, spesso derivante da un'antica suddivisione del tessuto urbano.</p> <p>Molte strade e vicoli a Bologna, come \"Pugliole di San Bernardino\" o \"Pugliole dello Spirito Santo,\" prendevano il nome da chiese o monasteri che si trovavano in prossimità, unendo il nome dell'istituzione religiosa al termine \"pugliola\" per indicare il vicolo adiacente.</p> <p><br/> <br/> </p>",
            "modal_text": "",
            "last_updated_file": "it_pugliole_maintext_INPUT.html"
        }
    }
}