{
    "home": {
        "pageTitle": "Benvenuti al quartiere Porto",
        "mainText": "<p>Benvenuto sul sito che parla di Bologna. <br /> Vi accompagno con l'audio e per maggiori dettagli potete leggere il testo e le immagini nella pagina. <br /> Vi porto indietro nel tempo basandomi sul luogo dove vi fermate. <br /> Se sul posto trovate un QR-code potete accedere ad una pagina direttamente. <br /> In assenza del QR-code attivando il GPS del vostro smartphone, in alto a destra trovate un bottone rettangolare verde che vi presenter&agrave; la lista dei posti nelle vicinanze che sono di interesse. <br /> Selezionando una voce della lista vi si aprir&agrave; la pagina corrispondente a quel luogo. In alto a sinistra ci sono tre lineette orizzontali che vi d&agrave; la lista completa dei luoghi che sono documentati nel sito.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta l'audio in italiano!",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "public/images/Panorama_Bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "it/Home_Bologna.mp3"
    },
    "nav": {
        "navHome": "Benvenuto",
        "navCarracci": "Casa di Ludovico Carracci ",
        "navLastre": "Numeri civici su lastre in arenaria",
        "navPugliole": "Le pugliole",
        "navChiesaSBene": "Chiesa San Benedetto",
        "navChiesaPioggia": "Chiesa della Pioggia",
        "navPioggia1": "Paesaggio con San Bartolomeo Alfonso Lombardi",
        "navPioggia2": "Scultura San Bartolomeo",
        "navPioggia3": "Opera di Agostino Carracci",
        "navGraziaxx": "Lapide votiva Grazia",
        "navManifattura": "Ex Manifattura Tabacchi",
        "navPittoriCarracci": "Ex Manifattura Tabacchi",
        "navCavaticcio": "Ex Manifattura Tabacchi"
    },
    "pugliole": {
        "pageTitle": "Le Pugliole",
        "mainText": "Esisteva una via a Bologna che si chiamava <b>Pugliole di San Bernardino</b>.Questa strada è scomparsa a seguito degli interventi urbanistici degli anni '30 del XX secolo che portarono alla creazione di via Guglielmo Marconi (allora via Roma).",
        "mainText1": "Le \"Pugliole di San Bernardino\" prendevano il nome dal Monastero o Convento di San Bernardino che si trovava nell'area dell'attuale Piazza dei Martiri 1943-1945.La via si diramava da Borgo Polese (l'attuale via Polese) e si snodava fino a via del Porto, seguendo in parte l'attuale percorso di via Marconi.",
        "mainText2": "Il termine \"Pugliola\" (o, al plurale, \"Pugliole\") è un termine antico della toponomastica bolognese.Si riferisce a un vicolo, una stradina o un piccolo gruppo di case.In genere, indicava una via di ridotte dimensioni o un'area residenziale secondaria, spesso derivante da un'antica suddivisione del tessuto urbano.",
        "mainText3": "Molte strade e vicoli a Bologna, come \"Pugliole di San Bernardino\" o \"Pugliole dello Spirito Santo,\" prendevano il nome da chiese o monasteri che si trovavano in prossimità, unendo il nome dell'istituzione religiosa al termine \"pugliola\" per indicare il vicolo adiacente.",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "viapolese.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Settore Musei Civici Bologna | Area Storia e Memoria",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "it/pugliole.mp3"
    },
    "graziaxx": {
        "pageTitle": "La lapide della grazia",
        "mainText": "<p>La peste che colpì Bologna nel 1630 fu un evento drammatico, parte della più vasta epidemia che devastò il Nord Italia, nota anche come la peste manzoniana.</p> <p>Ecco i punti principali:</p> <p><b>Diffusione</b>: L'epidemia fu portata a Bologna nel maggio del 1630 dai soldati lanzichenecchi, giunti per l'assedio di Mantova nell'ambito della Guerra di successione di Mantova.<br>Nonostante gli sforzi del cardinale legato Bernardino Spada e del Senato bolognese per tenere il contagio fuori dalle mura, il morbo si diffuse.</p> <p><b>Vittime</b>: Fu un evento catastrofico per la demografia cittadina. In città si registrarono 13.398 vittime tra maggio e dicembre 1630, su una popolazione di circa 61.559 abitanti del centro urbano. <br>Nel contado le vittime furono circa 16.300. In totale, si stima che Bologna e il suo contado persero circa 40.000 persone.</p> <p><b>Gestione dell'emergenza</b>: La lotta contro l'epidemia fu diretta dal cardinale Bernardino Spada, che si avvalse dell'opera dei religiosi Camilliani per l'assistenza agli appestati. <<br> Furono allestiti dei lazzaretti fuori porta Santo Stefano e a Castelfranco.</p> <p><b>Conseguenze</b>: La città, già provata dalle carestie di inizio secolo, perse quasi la metà della sua popolazione cittadina. L'epidemia portò a gravi conseguenze sociali.</p> <p><b>Arte e Memoria</b>: A ricordo e ringraziamento per la fine del flagello, fu commissionata la famosa Pala della peste (o \"Pala della Vergine e i Santi protettori di Bologna che intercedono per la città\") a Guido Reni nel 1630. Fu realizzato anche un prezioso Baldacchino votivo.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h3>Fonti Primarie (Originali dell'epoca):</h3> <ol start=\"1\"> <li> <p><strong>Documentazione Ufficiale e Amministrativa:</strong></p> <ul> <li> <p><strong>Bandi e Decretazioni dell'Assunteria di Sanit&agrave; e del Senato bolognese</strong> (a partire dal 1628, per la gestione del contagio, i provvedimenti adottati e l'organizzazione dei servizi). Gran parte di questi documenti si trova conservata presso l'<strong>Archivio di Stato di Bologna</strong>.</p> </li> <li> <p><strong>Registri dei Morti e delle Sepolture</strong> (per i dati sulle vittime, i picchi di mortalit&agrave; e le fosse comuni).</p> </li> <li> <p><strong>Rendiconti di Spesa</strong> (per le somme destinate ai poveri, alla polizia medica, all'espurgazione delle case e alla gestione dei lazzaretti).</p> </li> <li> <p><strong>Cronache coeve e resoconti ufficiali</strong> (ad esempio, il resoconto di <strong>Pietro Moratti</strong> &ndash; <em>Racconto degli ordini e provisioni fatte ne' Lazaretti in Bologna e suo Contado in tempo del contagio dell'Anno 1630</em>).</p> </li> </ul> </li> <li> <p><strong>Testimonianze Artistiche e Votive:</strong></p> <ul> <li> <p><strong>La Pala della peste di Guido Reni</strong> (1630): testimonianza diretta del voto civico e della devozione religiosa.</p> </li> <li> <p><strong>Il Baldacchino votivo del 1634</strong> (utilizzato nelle processioni di ringraziamento).</p> </li> <li> <p><strong>Dipinti e Ex-Voto</strong> (come il dipinto anonimo bolognese sulla peste in Via San Mamolo, spesso citato nelle fonti secondarie).</p> </li> </ul> </li> </ol> <h3>Fonti Secondarie (Studi storici successivi):</h3> <ol start=\"1\"> <li> <p><strong>Studi Storiografici specifici su Bologna e la peste del 1630:</strong></p> <ul> <li> <p>Studi di demografia storica che hanno elaborato i dati sui morti e la popolazione (es. <strong>Marco Poli</strong>, autore di studi sulle epidemie a Bologna, o studi demografici pi&ugrave; datati come quelli di <strong>P.L. Da Gatteo</strong> e <strong>A. Brighetti</strong>).</p> </li> <li> <p>Monografie e saggi che ricostruiscono la diffusione, la gestione sanitaria (il ruolo del Cardinale <strong>Bernardino Spada</strong> e dei <strong>Camilliani</strong>) e le conseguenze sociali dell'epidemia.</p> </li> </ul> </li> <li> <p><strong>Contesto Storico Generale:</strong></p> <ul> <li> <p>Le fonti che trattano la <strong>Guerra di Successione di Mantova</strong> e il passaggio dei <strong>Lanzichenecchi</strong>, responsabili della diffusione del contagio in tutta l'Italia settentrionale (come menzionato anche ne <em>I Promessi Sposi</em> di Alessandro Manzoni, che pur non essendo una fonte storica primaria per Bologna, testimonia il contesto generale dell'epidemia del 1630 nel Nord Italia)</p> </li> </ul> </li> </ol>",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "public/images/lapideMariana.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "'Archivio di Stato di Bologna.",
        "creationDate": "23-10-2025",
        "lastUpdate": "23-10-2025",
        "audioSource": "it/lapideMariana.mp3"
    },
    "lastre": {
        "pageTitle": "Le Lastre e i Numeri",
        "mainText": "A Bologna, trovi in diverse vie del centro storico delle lastre di arenaria che, non sono solo decorazione, ma hanno un significato storico molto interessante. Si tratta dei numeri civici più antichi della città. Furono introdotti alla fine del Settecento, quando Bologna era sotto il dominio napoleonico, per organizzare meglio il servizio postale e la gestione della città.",
        "mainText1": "Prima di allora, le abitazioni non avevano un numero e ci si orientava a volte con la descrizione della facciata o la famiglia che ci viveva.La mattonella in pietre arenarie, che trovi ancora oggi, sono una testimonianza di questo cambiamento.Molte di quelle che vedi sono in terracotta e sono state realizzate nel corso dei secoli, a volte sostituendo quelle originali. Mentre le mattonelle in terracotta erano più facili da produrre in serie, l'incisione sulla pietra era un lavoro artigianale che dimostra l'importanza e la durabilità che si voleva dare a questi segnali urbani.",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "La presenza di questi numeri in arenaria è una testimonianza tangibile dell'evoluzione della città e dei materiali tradizionali usati nel corso dei secoli.",
        "mainText5": "In corrispondenza del civico 11 di via Tanari Vecchia troviamo la targhetta di arenaria riportante il numero 1202 (numero pari) mentre il civico attuale è 11 (numero dispari) essendo a destra nel verso di percorrenza dei numeri crescenti, come previsto dall'attuale norma della toponomastica.",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "public/images/foto_targa_T_1202.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "it/Lastre.mp3"
    },
    "carracci": {
        "pageTitle": "Casa di Ludivico Carracci",
        "mainText": "<p>I risultati della ricerca indicano che l'indirizzo <strong>Via San Carlo, 19 a Bologna</strong> &egrave; associato a una propriet&agrave; chiamata <strong>\"Casa Carracci\"</strong> o \"San Carlo Holiday House\" che attualmente viene affittata come appartamento vacanze.</p> <p>Alcune fonti menzionano che l'edificio, un antico palazzo del '700 o dell'800 denominato \"Casa Carracci\" e tutelato dalla Soprintendenza dei Beni Culturali, &egrave; ritenuto il luogo dove <strong>Ludovico Carracci</strong> visse dal 1555 al 1609 e dove fu uno dei laboratori dei cugini Carracci, fondatori dell'<strong>Accademia degli Incamminati</strong>.</p> <p>&Egrave; importante notare che, storicamente, la casa dei Carracci (in riferimento anche ad Agostino e Annibale) &egrave; spesso associata anche a <strong>Via Rolandino, 1</strong> (la cosiddetta \"Casa Ber&ograve; Gradi\" o \"Casa Ber&ograve; detta dei Carracci\"), che sub&igrave; restauri nel XIX secolo.</p> <p>In sintesi, l'immobile di <strong>Via San Carlo, 19</strong> &egrave; promosso come un appartamento vacanze sito in quello che viene identificato come il palazzo dove visse e lavor&ograve; il pittore Ludovico Carracci.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "public/images/Casa_Carracci.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "it/Carracci.mp3"
    },
    "chiesasbene": {
        "pageTitle": "Chiesa di San Benedetto",
        "mainText": "<p>La Chiesa di San Benedetto a Bologna, situata in Via Indipendenza, ha una storia lunga e complessa:</p> <ul> <li><strong>Origini:</strong> Le sue origini risalgono al <strong>XIII secolo</strong> (alcuni documenti la citano gi&agrave; nel 1202 come parrocchia). Inizialmente si trovava appena fuori dalla seconda cerchia muraria di Bologna.</li> <li><strong>Ricostruzione Seicentesca:</strong> Fu <strong>completamente riedificata nel 1606</strong> su progetto di <strong>Giovanni Battista Ballerini</strong>. In quel periodo era officiata dai Frati Minimi di San Francesco di Paola (detti \"paolotti\"), a cui era stata assegnata nel 1529.</li> <li><strong>Orientamento Originale:</strong> Fino alla fine dell'Ottocento, la chiesa si affacciava su <strong>Via Galliera</strong>, dove ancora oggi &egrave; visibile l'antica facciata (in seguito rifatta nel 1932) affiancata dal campanile.</li> <li><strong>L'apertura di Via Indipendenza:</strong> La grande trasformazione avvenne nel <strong>1892</strong> con l'apertura della nuova <strong>Via dell'Indipendenza</strong>. Per adeguarsi al nuovo tracciato e alla nuova strada, l'orientamento della chiesa fu <strong>invertito</strong>: l'abside divenne la nuova facciata, la quale fu rifatta con l'aggiunta di un portico.</li> <li><strong>Interno:</strong> Nonostante le trasformazioni esterne, l'interno conserva opere importanti di artisti protagonisti del manierismo e del barocco bolognese, tra cui dipinti di <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> e <strong>Lucio Massari</strong>.</li> </ul> <p>In sintesi, l'aspetto attuale della chiesa &egrave; il risultato della ricostruzione seicentesca e del radicale riorientamento di fine Ottocento, quando fu \"girata\" per affacciarsi sulla moderna Via Indipendenza.</p>",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h2>Fonti Storiche per la Chiesa di San Benedetto</h2> <p>&nbsp;</p> <ol start=\"1\"> <li> <p><strong>Fonti di Toponomastica e Storia Urbana di Bologna:</strong></p> <ul> <li> <p><strong>Archivi e Studi sulla Storia di Via Indipendenza:</strong> Questi documenti (spesso legati all'Archivio di Stato o alla Biblioteca dell'Archiginnasio) sono cruciali per datare con precisione la grande trasformazione del <strong>1892</strong>, l'anno in cui la chiesa fu <strong>\"girata\"</strong> e la facciata riorientata per affacciarsi sulla neonata Via Indipendenza.</p> </li> <li> <p><strong>Studi sulle Chiese Bolognesi:</strong> Testi accademici e monografie che ne attestano le <strong>origini nel XIII secolo</strong> e la successiva <strong>ricostruzione seicentesca</strong> (datata <strong>1606</strong>), specificando il ruolo dell'architetto <strong>Giovanni Battista Ballerini</strong>.</p> </li> </ul> </li> <li> <p><strong>Fonti di Storia dell'Arte e Architettura Bolognese:</strong></p> <ul> <li> <p><strong>Guide e Cataloghi d'Arte:</strong> Per l'elenco delle opere interne e degli artisti. Queste fonti confermano la presenza di dipinti di maestri del barocco e del manierismo, come <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> e <strong>Lucio Massari</strong>.</p> </li> <li> <p><strong>Testi sui Complessi Religiosi:</strong> Per identificare l'Ordine che la gestiva, ovvero i <strong>Frati Minimi di San Francesco di Paola</strong> (i \"Paolotti\").</p> </li> </ul> </li> <li> <p><strong>Siti Istituzionali e Portali Culturali (Web):</strong></p> <ul> <li> <p><strong>Portali Ufficiali di Turismo e Cultura del Comune di Bologna (es. <em>Bologna Welcome</em> o <em>Storia e Memoria di Bologna</em>):</strong> Questi siti riassumono e validano i dati storici chiave (XIII secolo, ricostruzione seicentesca, riorientamento di fine Ottocento) per la fruizione pubblica.</p> </li> </ul> </li> </ol> <p>In sintesi, le informazioni derivano dalla concordanza di dati presenti in archivi storici, studi di storia dell'arte e fonti istituzionali che tracciano l'evoluzione di questo importante luogo di culto bolognese.</p>",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "it/Chiesa_San_Benedetto.mp3"
    },
    "chiesapioggia": {
        "pageTitle": "Chiesa della Pioggia",
        "mainText": "",
        "mainText1": "it_chiesapioggia_maintext1.html",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Vaticano.com Santuari e Dintorni",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-30",
        "audioSource": "it/Chiesa_Pioggia.mp3"
    },
    "pioggia1": {
        "pageTitle": "Paesaggio con San Bartolomeo",
        "mainText": "",
        "mainText1": "<p>Il&nbsp;<strong>Santuario della Madonna della Pioggia e di San Bartolomeo di Reno</strong>&nbsp;(Via Riva di Reno, 124, angolo Via Galliera) a Bologna, ospita il \"Paesaggio con Bartolomeo\" che &egrave; un'opera del pittore bolognese&nbsp;<strong>Ludovico Mattioli</strong>.</p> <p><strong>🖼️ Il \"Paesaggio con San Bartolomeo\" di Ludovico Mattioli</strong></p> <p>L'opera menzionata si trova lungo la scalinata che conduce ai locali superiori della chiesa e non &egrave; un dipinto di Annibale, come erroneamente li viene attribuito, &nbsp;ma di un suo successore di scuola bolognese.</p> <ul> <li><strong>Artista:</strong>&nbsp;<strong>Ludovico Mattioli</strong>&nbsp;(1662-1747)</li> <li><strong>Titolo (probabile):</strong>&nbsp;<strong>Paesaggio con San Bartolomeo</strong></li> <li><strong>Collocazione:</strong>&nbsp;Scalinata del Santuario della Madonna della Pioggia e di San Bartolomeo di Reno, Bologna.</li> <li><strong>Datazione:</strong>&nbsp;XVIII secolo.</li> </ul> <p><strong>Contesto Storico e Artistico:</strong></p> <ul> <li><strong>Il Paesaggio nel '700:</strong>&nbsp;Sebbene Annibale Carracci sia stato il pioniere del \"paesaggio ideale\" nel Seicento, Ludovico Mattioli opera in un'epoca successiva, il Settecento, in cui il genere paesaggistico era ormai pienamente sviluppato e autonomo. Mattioli, un artista bolognese attivo tra la fine del Seicento e l'inizio del Settecento, era noto non solo per le sue tele ma anche come&nbsp;<strong>incisore</strong>&nbsp;e&nbsp;<strong>pittore paesaggista</strong>.</li> <li><strong>Lo Stile:</strong>&nbsp;I suoi paesaggi sono tipici del gusto tardo-barocco e rococ&ograve;. A differenza della solenne e \"eroica\" natura di Annibale, le opere di Mattioli presentano uno stile pi&ugrave;&nbsp;<strong>pittorico</strong>,&nbsp;<strong>arioso</strong>&nbsp;e meno strutturato, con una predilezione per l'atmosfera e gli effetti luminosi.</li> <li><strong>La Chiesa:</strong>&nbsp;Il Santuario della Madonna della Pioggia (o San Bartolomeo di Reno) ha subito numerosi rifacimenti nel corso dei secoli. La chiesa attuale &egrave; prevalentemente del&nbsp;<strong>Settecento</strong>&nbsp;(ricostruita su progetto attribuito ad Alfonso Torreggiani), e le opere come quella di Mattioli si inseriscono in questo contesto decorativo settecentesco.</li> <li><strong>Iconografia:</strong>&nbsp;L'inserimento di San Bartolomeo, l'apostolo martirizzato, funge da riferimento all'antica dedicazione della chiesa e dell'annesso ospizio.</li> </ul>",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "ChiesaPioggia.jpg",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "it/Chiesa_Pioggia.mp3"
    },
    "pioggia2": {
        "pageTitle": "Scultura San Bartolomeo",
        "mainText": "dello scultore Alfonso Lombardi",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Metti in pausa",
        "headImage": "ChiesaPioggia.jpg",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "it/Chiesa_Pioggia.mp3"
    },
    "pioggia3": {
        "pageTitle": "Adorazione dei pastori",
        "mainText": " L'autore è Agostino Carracci",
        "mainText1": "it_pioggia3_maintext1.html",
        "mainText2": "it_pioggia3_maintext2.html",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Metti in pausa",
        "imageSource1": "pioggia3/AdorazionePastori.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-26",
        "audioSource": "it/Chiesa_Pioggia.mp3",
        "headImage": "panorama_bologna.jpg"
    },
    "manifattura": {
        "pageTitle": "Ex manifattura Tabacchi",
        "mainText": "",
        "mainText1": "it_manifattura_maintext1.html",
        "mainText2": "it_manifattura_maintext2.html",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Pausa",
        "imageSource1": "manifattura/manifattura_facciata.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-06",
        "lastUpdate": "2025-11-06",
        "audioSource": "it/manifattura.mp3",
        "headImage": "panorama_bologna.jpg"
    },
    "pittoricarracci": {
        "pageTitle": "I pittori Carracci",
        "mainText": "",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta la storia",
        "pauseAudioButton": "Pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "pittoricarracci/grande_macelleria.jpg",
        "imageSource2": "pittoricarracci/piccola_macelleria.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-26",
        "lastUpdate": "2025-11-26",
        "audioSource": "fr/pittoricarracci.mp3"
    },
    "cavaticcio": {
        "pageTitle": "centrale elettrica del Cavaticcio",
        "mainText": "",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Pausa",
        "headImage": "panorama_bologna.jpg",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-27",
        "lastUpdate": "2025-11-27",
        "audioSource": "it/cavaticcio.mp3"
    }
}