{
    "home": {
        "pageTitle": "Bienvenido al barrio de Porto",
        "mainText": "<p>Bienvenido al sitio web sobre Bolonia. <br />Te acompañaré con audio y, para más detalles, puedes leer el texto y las imágenes de la página.<br /> Te transportaré al pasado según el lugar donde te detengas. <br />Si encuentras un código QR en la ubicación, puedes acceder directamente a una página. <br />Si no tienes un código QR, al activar el GPS de tu smartphone, encontrarás un botón rectangular verde en la esquina superior derecha que te mostrará una lista de lugares de interés cercanos. <br />Al seleccionar un elemento de la lista, se abrirá la página correspondiente. <br /> En la esquina superior izquierda, hay tres líneas horizontales que muestran la lista completa de lugares documentados en el sitio.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "¡Escucha el audio en Spanish!",
        "pauseAudioButton": "Pausa",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "es/home_bologna.mp3"
    },
    "nav": {
        "navHome": "Bienvenido",
        "navCarracci": "Casa de Ludovico Carracci",
        "navLastre": "Números de casas en losas de arenisca",
        "navPugliole": "Las Pugliole",
        "navChiesaSBene": "Iglesia de San Benedetto",
        "navChiesaPioggia": "Iglesia de la Lluvia",
        "navPioggia1": "Paisaje con San Bartolomé Alfonso Lombardi",
        "navPioggia2": "Escultura de San Bartolomé",
        "navPioggia3": "Obra de Agostino Carracci",
        "navGraziaxx": "Placa votiva de Grazia",
        "navManifattura": "Ex Fabrica de Tabaco",
        "navpittoricarracci": "Los Pintores Carracci"
    },
    "pugliole": {
        "pageTitle": "Le Pugliole",
        "mainText": "Había una calle en Bologna llamada \"Pugliole di San Bernardino\". Esta calle desapareció tras las intervenciones urbanísticas de la década de 1930 que dieron lugar a la creación de la Via Guglielmo Marconi (entonces Via Roma).",
        "mainText1": "Las \"Pugliole di San Bernardino\" tomaron su nombre del Monasterio o Convento de San Bernardino, que estuvo ubicado en la zona de la actual Piazza dei Martiri de 1943 a 1945. La calle se bifurcaba desde Borgo Polese (ahora Via Polese) y serpenteaba hasta Via del Porto, siguiendo en parte el trazado actual de Via Marconi.",
        "mainText2": "El término \"Pugliola\" (o, en plural, \"Pugliole\") es un término antiguo de la toponimia boloñesa. Se refiere a un callejón, una calle estrecha o un pequeño grupo de casas. Generalmente indicaba una calle de pequeño tamaño o una zona residencial secundaria, a menudo derivada de una antigua Subdivisión del tejido urbano.",
        "mainText3": "Muchas calles y callejones de Bologna, como \"Pugliole di San Bernardino\" o \"Pugliole dello Spirito Santo\", tomaron sus nombres de iglesias o monasterios cercanos, combinando el nombre de la institución religiosa con el término \"pugliola\" para indicar el callejón adyacente.",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escucha la historia",
        "pauseAudioButton": "Pausa",
        "imageSource1": "viapolese.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "es/pugliole.mp3"
    },
    "graziaxx": {
        "pageTitle": "La Lápida de la Gracia",
        "mainText": "<p>La peste que azotó Bolonia en 1630 fue un evento dramático, parte de la epidemia más grande que devastó el norte de Italia, también conocida como la peste manzoniana.</p> <p>Puntos principales:</p> <p><b>Difusión</b>: La epidemia llegó a Bolonia en mayo de 1630 a través de los soldados lansquenetes, quienes sitiaron Mantova como parte de la Guerra de Sucesión de Mantova.<br>A pesar de los esfuerzos del cardenal legado Bernardino Spada y del Senado boloñés por mantener el contagio fuera de las murallas, la enfermedad se extendió.</p> <p><b>Víctimas</b>: Fue un evento catastrófico para la demografía de la ciudad. En la ciudad, se registraron 13.398 víctimas entre mayo y diciembre de 1630, de una población de aproximadamente 61.559 habitantes del centro urbano. <br>En el campo, las víctimas fueron aproximadamente 16.300. En total, se estima que Bolonia y sus alrededores perdieron alrededor de 40.000 personas.</p> <p><b>Gestión de Emergencias</b>: La lucha contra la epidemia fue dirigida por el cardenal Bernardino Spada, quien aprovechó la labor de los frailes Camilos para asistir a las víctimas de la peste. <<br> Se instalaron lazaretos en las afueras de Porta Santo Stefano y en Castelfranco.</p> <p><b>Consecuencias</b>: La ciudad, ya afectada por las hambrunas de principios de siglo, perdió casi la mitad de su población. La epidemia tuvo graves consecuencias sociales.</p> <p><b>Arte y Memoria</b>: En memoria y agradecimiento por el fin de la plaga, el famoso Retablo de la Peste (o \"Retablo de la Virgen y los Santos Patronos de Bolonia Intercediendo por la Ciudad\") fue encargado a Guido Reni en 1630. También se creó un precioso baldaquino votivo.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<h3>Fuentes Primarias (Originales de la época):</h3> <ol start=\"1\"> <li> <p><strong>Documentación Oficial y Administrativa:</strong></p> <ul> <li> <p><strong>Proclamaciones y Decretos de la Assunteria di Sanità y del Senado Boloñés</strong> (a partir de 1628, para la gestión del contagio, las medidas adoptadas y la organización de los servicios). La mayoría de estos documentos se conservan en el <strong>Archivo Estatal de Bolonia</strong>.</p> </li> <li> <p><strong>Registros de Muertos y Entierros</strong> (para datos sobre víctimas, picos de mortalidad y fosas comunes).</p> </li> <li> <p><strong>Declaraciones de Gastos</strong> (para las sumas asignadas a los pobres, a los médicos policía, al vaciado de casas y a la gestión de los lazaretos).</p> </li> <li> <p><strong>Crónicas contemporáneas e informes oficiales</strong> (por ejemplo, el informe de <strong>Pietro Moratti</strong> – <em>Relato de las órdenes y disposiciones dadas en los lazaretos de Bolonia y su condado durante el contagio del año 1630</em>).</p> </li> </ul> </li> <li> <p><strong>Testimonios artísticos y votivos:</strong></p> <ul> <li> <p><strong>El retablo de la peste de Guido Reni</strong> (1630): testimonio directo del voto cívico y la devoción religiosa.</p> </li> <li> <p><strong>El dosel votivo de 1634</strong> (utilizado en las procesiones de acción de gracias).</p> </li> <li> <p><strong>Pinturas y exvotos</strong> (como La pintura boloñesa anónima sobre la peste en Via San Mamolo, a menudo citada en fuentes secundarias).</p> </li> </ul> </li> </ol> <h3>Fuentes secundarias (estudios históricos posteriores):</h3> <ol start=\"1\"> <li> <p><strong>Estudios históricos específicos sobre Bolonia y la peste de 1630:</strong></p> <ul> <li> <p>Estudios demográficos históricos que han elaborado datos sobre las muertes y la población (por ejemplo, <strong>Marco Poli</strong>, autor de estudios sobre epidemias en Bolonia, o estudios demográficos más antiguos como los de <strong>P.L. Da Gatteo</strong> y <strong>A. Brighetti</strong>).</p> </li> <li> <p>Monografías y ensayos que reconstruyen la propagación, la gestión sanitaria (el papel del cardenal Bernardino Spada y los Camilos) y las consecuencias sociales de la epidemia.</p> </li> </ul> </li> <li> <p><strong>Contexto histórico general:</strong></p> <ul> <li> <p>Las fuentes que tratan de la <strong>Guerra de Sucesión de Mantova</strong> y el paso de los <strong>Lansquenetes</strong>, responsables de la propagación del contagio por todo el norte de Italia (como también se menciona en <em>Los novios</em> de Alessandro Manzoni, que aunque no es una fuente histórica primaria para Bolonia, da testimonio del contexto general de la epidemia de 1630 en el norte de Italia)</p> </li> </ul> </li> </ol>",
        "playAudioButton": "Escucha la historia",
        "pauseAudioButton": "Pausa",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "lapidemariana.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivio Storico del Comune di Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "es/graziaxx.mp3"
    },
    "lastre": {
        "pageTitle": "Las losas y los números",
        "mainText": "En Bologna, se pueden encontrar losas de arenisca en varias calles del centro histórico que no son solo decorativas, sino que tienen un significado histórico muy interesante.",
        "mainText1": "Estos son los números. Los números de calle más antiguos de la ciudad. Se introdujeron a finales del Siglo XVIII, cuando Bologna estaba bajo dominio napoleónico, para organizar mejor el servicio postal y la administración de la ciudad.",
        "mainText2": "Antes, las casas no tenían números, y la gente a veces se orientaba por la descripción de la fachada o el nombre de la familia que vivía allí. Las baldosas de arenisca, que aún se encuentran hoy en día, son un testimonio de este cambio.",
        "mainText3": "Muchas de las que se ven son de terracota y se fabricaron a lo largo de los siglos, a veces reemplazando las originales. Si bien las baldosas de terracota eran más fáciles de producir en masa, el grabado en la piedra era una artesanía que demuestra la importancia y la durabilidad que se pretendía dar a estas señales urbanas.",
        "mainText4": "La presencia de estos números de arenisca es un testimonio tangible de la evolución de la ciudad y de los materiales tradicionales utilizados a lo largo de los siglos.",
        "mainText5": "En el número 11 de Via Tanari Vecchia, encontramos la placa de arenisca con el número 1202 (número par), mientras que el número actual de la calle es el 11 (impar) número), estando a la derecha en dirección de números crecientes, según lo exige la normativa toponimia vigente.",
        "playAudioButton": "Escuchar la historia",
        "pauseAudioButton": "Pausa",
        "imageSource1": "foto_targa_t_1202.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "es/lastre.mp3"
    },
    "carracci": {
        "pageTitle": "Carracci",
        "mainText": "<p>Los resultados de la búsqueda indican que la dirección <strong>Via San Carlo, 19 en Bolonia</strong> está asociada con una propiedad llamada <strong>\"Casa Carracci\"</strong> o \"Casa de Vacaciones San Carlo\", que actualmente se alquila como apartamento vacacional.</p> <p>Algunas fuentes mencionan que se cree que el edificio, un antiguo palacio del siglo XVIII o XIX llamado \"Casa Carracci\" y protegido por la Superintendencia de Patrimonio Cultural, es el lugar donde vivió <strong>Ludovico Carracci</strong> entre 1555 y 1609 y donde se ubicaba uno de los talleres de los primos Carracci, fundadores de la <strong>Accademia degli Incamminati</strong>.</p> <p> Es importante señalar que, históricamente, la casa Carracci (que también hace referencia a Agostino y Annibale) se asocia a menudo con <strong>Via Rolandino, 1</strong> (la llamada \"Casa Beroe Gradi\" o \"Casa Beroe detta dei Carracci\"), restaurada en el siglo XIX.</p> <p>En resumen, la propiedad en <strong>Via San Carlo, 19</strong> se promociona como un apartamento vacacional ubicado en lo que se identifica como el edificio donde vivió y trabajó el pintor Ludovico Carracci.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escucha la historia",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "pauseAudioButton": "Pausa",
        "audioSource": "es/carracci.mp3"
    },
    "chiesasbene": {
        "pageTitle": "Iglesia de San Benedicto",
        "mainText": "La Iglesia de San Benedicto de Bolonia, ubicada en la Via Indipendenza, tiene una larga y compleja historia:</p> <ul> <li><strong>Orígenes:</strong> Sus orígenes se remontan al <strong>siglo XIII</strong> (algunos documentos la mencionan como parroquia ya en 1202). Inicialmente, se ubicaba justo fuera de la segunda muralla de Bolonia.</li> <li><strong>Reconstrucción del siglo XVII:</strong> Fue <strong>completamente reconstruida en 1606</strong> según un diseño de <strong>Giovanni Battista Ballerini</strong>. En aquella época, la iglesia era oficiada por los Frailes Mínimos de San Francisco de Paula (conocidos como \"paolotti\"), a quienes se les había asignado en 1529.</li> <li><strong>Orientación original:</strong> Hasta finales del siglo XIX, la iglesia daba a la <strong>Via Galliera</strong>, donde aún se encuentra. La antigua fachada es visible (rehecha posteriormente en 1932) flanqueada por el campanario.</li> <li><strong>La apertura de la Via Indipendenza:</strong> La gran transformación tuvo lugar en <strong>1892</strong> con la apertura de la nueva <strong>Via dell'Indipendenza</strong>. Para adaptarse al nuevo trazado y a la nueva carretera, se invirtió la orientación de la iglesia: el ábside se convirtió en la nueva fachada, que se rehizo añadiendo un pórtico.</li> <li><strong>Interior:</strong> A pesar de las transformaciones externas, el interior conserva importantes obras de artistas protagonistas del manierismo y el barroco boloñés, incluyendo pinturas de <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> y <strong>Lucio Massari</strong>.</li> </ul> <p>En resumen, el aspecto actual de la iglesia es el resultado de la reconstrucción del siglo XVII y la reorientación radical de finales del siglo XIX, cuando se giró para orientarla hacia la moderna Via Indipendenza.</p>",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "Fuentes históricas de la Iglesia de San Benedicto <h2></h2> <p>&nbsp;</p> <ol start=\"1\"> <li> <p><strong>Fuentes de toponimia e historia urbana de Bolonia:</strong></p> <ul> <li> <p><strong>Archivos y estudios sobre la historia de la Via Indipendenza:</strong> Estos documentos (a menudo vinculados al Archivo Estatal o a la Biblioteca Archiginnasio) son cruciales para datar con precisión la gran transformación de <strong>1892</strong>, año en que la iglesia fue <strong>\"girada\"</strong> y la fachada reorientada para dar a la recién creada Via Indipendenza.</p> </li> <li> <p><strong>Estudios sobre las iglesias de Bolonia:</strong> Textos académicos y monografías que dan fe de sus <strong>orígenes en el siglo XIII</strong> y la posterior <strong>reconstrucción en el siglo XVII</strong> (fechado en <strong>1606</strong>), especificando el papel del arquitecto <strong>Giovanni Battista Ballerini</strong>.</p> </li> </ul> </li> <li> <p><strong>Fuentes de la Historia del Arte y la Arquitectura de Bolonia:</strong></p> <ul> <li> <p><strong>Guías y Catálogos de Arte:</strong> Para la lista de obras internas y artistas. Estas fuentes confirman la presencia de pinturas de maestros del Barroco y del Manierismo, como <strong>Giacomo Cavedoni</strong>, <strong>Alessandro Tiarini</strong> y <strong>Lucio Massari</strong>.</p> </li> <li> <p><strong>Textos sobre los Complejos Religiosos:</strong> Para identificar la Orden que los gestionaba, es decir, los <strong>Mini Frailes de San Francesco di Paola</strong> (los \"Paolotti\").</p> </li> </ul> </li> <li> <p><strong>Sitios Institucionales y Portales Culturales (Web):</strong></p> <ul> <li> <p><strong>Portales Oficiales de Turismo y Cultura del Ayuntamiento de Bolonia (p. ej., <em>Bologna Welcome</em> o <em>Historia y Memoria de Bolonia</em>):</strong> Estos sitios resumen y validan los datos históricos clave (siglo XIII, reconstrucción del siglo XVII, finales Reorientación del siglo XIX) Siglo XIX) para uso público.</p> </li> </ul> </li> </ol> <p>En resumen, la información proviene de la concordancia de datos presentes en archivos históricos, estudios de historia del arte y fuentes institucionales que trazan la evolución de este importante lugar de culto boloñés.</p>",
        "playAudioButton": "Escucha la historia",
        "imageSource1": "panorama_bologna.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "pauseAudioButton": "Pausa",
        "audioSource": "es/chiesasbene.mp3"
    },
    "chiesapioggia": {
        "pageTitle": "Chiesa della Pioggia",
        "mainText": "<p>El <strong>Santuario de la Madonna della Pioggia</strong>, cuyo nombre completo es <strong>Iglesia de Santa Maria della Pioggia y San Bartolomeo di Reno</strong>, se encuentra en la intersección de <strong>Via Galliera</strong> y <strong>Via Riva di Reno</strong> en Bolonia.</p> <p>Aquí hay información clave:</p> <ul> <li><strong>Origen:</strong> Originalmente se conocía como <strong>Iglesia de San Bartolomeo di Reno</strong> y data del siglo XIII como oratorio.</li> <li><strong>Nombre:</strong> El nombre \"Madonna della Pioggia\" deriva de un evento en 1561, cuando una procesión con la estatua de la Madonna se asoció con el final de una grave sequía que había azotado Bolonia, trayendo lluvias beneficiosas. Tras este milagroso acontecimiento, fue doblemente dedicada al Santo y a la Virgen.</li> <li><strong>Estructura y Obras:</strong> La iglesia, que ha sufrido varias reformas a lo largo de los siglos, presenta una fachada precedida por un pórtico con tres arcos. Alberga obras de arte de artistas como Agostino Carracci, Francesco Monti, Ludovico Mattioli (su fresco <em>Paisaje con San Bartolomé</em> se encuentra en la escalera del siglo XVIII que conduce al oratorio) y una escultura de terracota de Alfonso Lombardi (<em>San Bartolomé</em>).</li> <li><strong>Interior:</strong> El interior tiene una sola nave con tres capillas laterales y una bóveda de cañón con frescos.</li> <li><strong>Estatua:</strong> Alberga la estatua del siglo XIII de la <strong>Madonna della Provvidenza</strong> (también conocida como la Madonna della Pioggia), ubicada a la izquierda del altar mayor y donada en 1435 por el Senado boloñés.<br /><br /></li> </ul>",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "<p>Fuentes públicas e institucionales sobre la historia y los lugares de culto en Bolonia:</p> <ul> <li><strong>Sitios oficiales de turismo y cultura:</strong> como <em>Bologna Welcome</em> y <em>BolognaBO</em>, que proporcionan detalles sobre la ubicación, el horario de apertura y la historia de la iglesia.</li> <li><strong>Enciclopedias en línea y archivos históricos:</strong> como <em>Wikipedia</em> y <em>Bologna Online/Biblioteca Salaborsa</em>, que ofrecen información sobre los orígenes del siglo XIII, la reconstrucción, el milagro de la lluvia de 1561 que dio nombre al Santuario y la lista de obras de arte que alberga (como las de Agostino Carracci, Francesco Monti, Ludovico Mattioli y Alfonso Lombardi).</li> <li><strong>Guías y portales de arte:</strong> que confirman los nombres completos (Santuario della Madonna della Pioggia, Chiesa di Santa Maria della Pioggia y de San Bartolomeo di Reno) y las obras de arte más importantes.</li> </ul> <p>Estas fuentes coinciden en información clave sobre la ubicación (en la intersección de Via Galliera y Via Riva di Reno), el nombre original (San Bartolomeo di Reno) y la doble dedicación tras el milagro de la lluvia.</p>",
        "playAudioButton": "Escucha la historia",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "pauseAudioButton": "Pausa",
        "audioSource": "es/chiesapioggia.mp3"
    },
    "pioggia1": {
        "pageTitle": "Paisaje con San Bartolomé",
        "mainText": "",
        "mainText1": "<p> El <strong>Santuario de la Madonna della Pioggia y San Bartolomeo di Reno</strong> (Via Riva di Reno, 124, esquina con Via Galliera) en Bolonia, alberga el \"Paisaje con Bartolomeo\", obra del pintor boloñés <strong>Ludovico Mattioli</strong>.</p> <p><strong> 🖼️ El \"Paisaje con San Bartolomeo\" de Ludovico Mattioli</strong></p> <p>La obra mencionada se encuentra junto a la escalera que conduce a las salas superiores de la iglesia y no es una pintura de Annibale, como erróneamente se le atribuye, sino de uno de sus sucesores de la escuela boloñesa.</p> < ul > <li><strong>Artista:</strong><strong>Ludovico Mattioli (1662-1747) <li><strong>Título (probable): Paisaje con San Bartolomé</strong></li> <li><strong>Ubicación: Escalera del Santuario de la Madonna della Pioggia y San Bartolomeo di Reno, Bolonia.</li> <li><strong>Datación: Siglo XVIII .</li> </ul> <p> <strong>Contexto histórico y artístico:</strong></p> <ul> <li> <strong> El paisaje en el siglo XVIII: Aunque Annibale Carracci fue el pionero del «paisaje ideal» en el siglo XVII, Ludovico Mattioli trabajó en un período posterior, el siglo XVIII, donde el género paisajístico ya estaba plenamente desarrollado. y autónomo. Mattioli, artista boloñés activo entre finales del siglo XVII y principios del XVIII, fue conocido no solo por sus lienzos, sino también como grabador y paisajista . < /li> <li><strong>Estilo:</strong> Sus paisajes son típicos del gusto barroco tardío y rococó . A diferencia del carácter solemne y «heroico» de Annibale, las obras de Mattioli presentan un estilo más pictórico, etéreo y menos estructurado , con predilección por la atmósfera y los efectos de luz . < /li> <li><strong>La Iglesia:</strong> El Santuario de la Madonna della Pioggia (o San Bartolomeo di Reno) ha sufrido numerosas renovaciones a lo largo de los siglos. La iglesia actual data principalmente del siglo XVIII (reconstruida según un diseño atribuido a Alfonso Torreggiani), y obras como la de Mattioli se integran en este contexto decorativo del siglo XVIII. <li><strong>Iconografía:</strong> La inclusión de San Bartolomé , el apóstol mártir, sirve como referencia a la antigua dedicación de la iglesia y del hospicio contiguo. </li> </ul>",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escuchar con auriculares",
        "pauseAudioButton": "Pausa",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivos históricos del municipio de Bolonia.",
        "creationDate": "2025-10-26",
        "lastUpdate": "2025-10-01",
        "audioSource": "es/pioggia1.mp3"
    },
    "pioggia2": {
        "pageTitle": "Escultura de San Bartolomé",
        "mainText": "del escultor Alfonso Lombardi",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escuchar con auriculares",
        "pauseAudioButton": "Pausa",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivos históricos del municipio de Bolonia.",
        "creationDate": "2025-10-26",
        "lastUpdate": "26-10-2025",
        "audioSource": "es/pioggia2.mp3"
    },
    "pioggia3": {
        "pageTitle": "Adoración de los pastores",
        "mainText": " El autor es Agostino Carracci",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escuchar con auriculares",
        "pauseAudioButton": "Pausa",
        "imageSource1": "chiesapioggia.jpg",
        "imageSource2": "pioggia3.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivos históricos del municipio de Bolonia.",
        "creationDate": "2025-10-26",
        "lastUpdate": "26-10-2025",
        "audioSource": "es/pioggia3.mp3"
    },
    "manifattura": {
        "pageTitle": "Ex Fabrica de Tabaco",
        "mainText": "",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Pausa",
        "imageSource1": "manifattura.jpg",
        "imageSource2": "manifattura0.jpg",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-06",
        "lastUpdate": "2025-11-06",
        "audioSource": "es/manifattura.mp3"
    },
    "pittoricarracci": {
        "pageTitle": "Los Pintores Carracci",
        "mainText": "",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Ascolta con le cuffie",
        "pauseAudioButton": "Pausa",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "",
        "creationDate": "2025-11-26",
        "lastUpdate": "2025-11-26",
        "audioSource": "es/pittoricarracci.mp3"
    }
}